{
  "belawas": [
    {
      "id": "1",
      "nama": "Wisata Cikuya",
      "spoiler": "Dahulu kala, ada seorang pemuda yang bernama Jaka Saliwah, pemuda ini mempunyai fisik kulit sebelah hitam dan sebelahnya lagi putih, yang membuatnya merasa terasing akan keunikan yang dimilikinya. Dikarenakan sering dibuli, dia akhirnya pergi mendatangi seorang syekh yang bernama Syekh Datuk Putih dan berguru padanya. Selama bertahun-tahun Jaka Saliwah belajar ngaji, dengan tujuan supaya warna kulitnya dapat berubah normal seperti yang lainnya.",
      "sinopsis": [
        {
          "paragraf": "<p>Dahulu kala, ada seorang pemuda yang bernama Jaka Saliwah, pemuda ini mempunyai fisik kulit sebelah hitam dan sebelahnya lagi putih, yang membuatnya merasa terasing akan keunikan yang dimilikinya. Dikarenakan sering dibuli, dia akhirnya pergi mendatangi seorang syekh yang bernama Syekh Datuk Putih dan berguru padanya. Selama bertahun-tahun Jaka Saliwah belajar ngaji, dengan tujuan supaya warna kulitnya dapat berubah normal seperti yang lainnya.</p>"
        },
        {
          "paragraf": "<p>Namun ternyata warna kulitnya tidak berubah sama sekali, yang akhirnya membuat dia marah dan emosi sehingga merobek Al-Qur’an yang selalu digunakan olehnya. Tak berhenti sampai disitu, Jaka Saliwah melemparkan sobekan Qur’an tersebut ke telaga kecil. Suatu keanehan pun muncul, dimana sobekan kertas Al-Qur’an yang dilemparkannya menghilang tanpa jejak. Lalu muncullah sebuah hewan kecil yang dia beri nama kura-kura atau kuya, seketika itu pula wajah dari Jaka Saliwah berubah menjadi normal. Oleh sebab itu, daerah tersebut kemudian diberi nama Cikuya, Desa Belawa.</p>"
        }
      ],
      "pictureId": "./public/cover/cikuya.jpg",
      "pemangku": "Karang Taruna",
      "waktu": "Tahun 1900an",
      "kategori": "potensi",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/wisatacikuya.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://cikuya.netlify.app/'><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "2",
      "nama": "UMKM Olahan Mangga",
      "spoiler": "Desa Belawa merupakan desa sentra buah mangga dengan kualitas ekspor dan menjadi buah primadona dipasar lokal maupun luar negeri dibuktikan oleh with house dengan dijadikanya buah mangga gedong belawa menjadi buah pencuci mulut presiden barack obama. Desa belawa menghasilkan produksi mangga semakin dari 160.000 ton tiap tahunnya dan sekarang para petani mangga di desa belawa bisa memperkembangkan pola pertanian mangga tak mengenal musim kareana setiap ketika telah tersedia mangga di kebun untuk dipetik.",
      "sinopsis": [
        {
          "paragraf": "<p>Desa Belawa merupakan desa sentra buah mangga dengan kualitas ekspor dan menjadi buah primadona dipasar lokal maupun luar negeri dibuktikan oleh with house dengan dijadikanya buah mangga gedong belawa menjadi buah pencuci mulut presiden barack obama.</p>"
        },
        {
          "paragraf": "<p>Desa belawa menghasilkan produksi mangga semakin dari 160.000 ton tiap tahunnya dan sekarang para petani mangga di desa belawa bisa memperkembangkan pola pertanian mangga tak mengenal musim kareana setiap ketika telah tersedia mangga di kebun untuk dipetik.</p>"
        }
      ],
      "pictureId": "./public/cover/olahan-mangga.jpg",
      "pemangku": "Petani Mangga dan pemilik UMKM",
      "waktu": "17 Januari 2022",
      "kategori": "potensi",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://olahan-mangga.netlify.app/'><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "3",
      "nama": "Sejarah Desa Belawa",
      "spoiler": "Seperti desa-desa lainnya Belawa juga mempunyai sejarah tersendiri demikian pula adat dan istiadat tersendiri pula, Desa Belawa tadinya merupakan sebuah blok atau cantilan namanya Blok Cangkuang yang termasuk bagian dari desa Panyamunan dan sekarang merupakan Desa Putat. Pada jaman dahulu kala entah abad ke berapa, datanglah seorang kelana yang berhati suci dan berwatak jujur, tak pernah ia bertingkah diluar garis susila. Beliau pergi meninggalkan kampung halamannya dengan seijin orang tuanya, hanya kemana ia akan pergi, tidak tentu. JOHAR julukan kelana itu, nama yang manis dan mempunyai sorot mata yang berwibawa. Ia pergi mengembara, tak tahu arah mana yang akan dituju, hal itu tidak jadi pikiran, niatnya bulat mau membersihkan diri/bertapa Ia berjalan hanya menuruti kemauan ibu jari kaki saja, tebing dan ngarai sudah ia lalui, tibalah pada suatu tempat yang menurut pikirannya sudah cukup jauh beliau berjalan, dan disini beliau berhenti dan beristirahat.",
      "sinopsis": [
        {
          "paragraf": "<p>Seperti desa-desa lainnya Belawa juga mempunyai sejarah tersendiri demikian pula adat dan istiadat tersendiri pula, Desa Belawa tadinya merupakan sebuah blok atau cantilan namanya Blok Cangkuang yang termasuk bagian dari desa Panyamunan dan sekarang merupakan Desa Putat. Pada jaman dahulu kala entah abad ke berapa, datanglah seorang kelana yang berhati suci dan berwatak jujur, tak pernah ia bertingkah diluar garis susila. Beliau pergi meninggalkan kampung halamannya dengan seijin orang tuanya, hanya kemana ia akan pergi, tidak tentu. JOHAR julukan kelana itu, nama yang manis dan mempunyai sorot mata yang berwibawa. Ia pergi mengembara, tak tahu arah mana yang akan dituju, hal itu tidak jadi pikiran, niatnya bulat mau membersihkan diri/bertapa Ia berjalan hanya menuruti kemauan ibu jari kaki saja, tebing dan ngarai sudah ia lalui, tibalah pada suatu tempat yang menurut pikirannya sudah cukup jauh beliau berjalan, dan disini beliau berhenti dan beristirahat.</p>"
        },
        {
          "paragraf": "<p>Setelah beristirahat sejenak, timbul pulalah niat ingin tinggal di situ membuat pemukiman baru. Pada waktu itu belum ada seorangpun yang berani menjamak daerah itu, karena masih hutan belantara. Ia mendirikan sebuah gubuk kecil beratapkan alang-alang dan berdinding kulit kayu. Beliau hidup menyendiri dan bercocok tanam. Walaupun ia hidup sendiri, tanpa teman, jauh dari sanak dan saudara, dan jauh dari keramaian. Johar tetap sabar dan tawakal. Karena kesabaran dan ketawakalan juga ketaqwaan pada Tuhan Yang Maha Esa itulah yang menjadi Johar penuh kesabaran, akhirnya Johar mendapat perlindungan dari segala mara bahaya. Lama juga ia hidup menyendiri di daerah terpencil, kadang-kadang teringat juga akan ayah bundannya makin hari makin terasa yang ada di Tenjolayar kampung halmannya tempat ia dilahirkan sudah lama ditinggalkan.</p>"
        },
        {
          "paragraf": "<p>Pagi-pagi setelah pajar menyingsing ia tinggalkan gubuknya yang sudah reyot itu untuk menemui orang tuannya dahululu. Betapa bahagiannya tiba-tiba datang ada dihadapannya. Hanya Tuhanlah Yang Maha Mengetahui-Nya, mereka saling berpelukan menunjukkan rasa bahagia bisa bertemu kembali. Johar, lama berada dikampungnya. dan setelah dewasa ia dinikahkan dengan orang sekampungnya. Johar setelah menikah hidupnya rukun damai dalam rumahtangganya. Untung tak dapat diraih tiba-tiba rerjadilah peperangan di Desa Johar, sedangkan Desa Tenjolayar dipakai kancah peperangan. Beliau mengungsi bersama keluarganya ke tempat lain. Lama-lama ia ingat akan gubuknya yang sudah lama ditinggalkan dan ternyata gubuk itu masih ada, sekarang ia menjadi penghuni gubuk kecil itu, bersama istri dan orang-orang yang bersama mengungsi. Ki JOHAR orang yang baik hati, dan penuh rasa tanggung jawab, akhirnya Ki Johar diangkat sebagai tua-tua dikampung itu. Kampung vang beliau bentuk (Babak-babak) jadilah sebuah Dukuh vang diberi nama ‘BELAWA’ yang artinya Desa Pembela Nvawa dari serbuan peperangan.</p>"
        },
        {
          "paragraf": "<p>Desa Belawa makin lama makin maju dan makin luas, berkat pimpinan yang penuh tanggung jawab pada rakyatnya. Pada masa itu masyarakat Belawa yang ada, menobatkan Ki Johar menjadi KUWU, dengan julukan Ki Kuwu Johar Tenjolayar. Pada usia vang telah lanjut Ki Johar sakit, dan dari sakitnya itu Ki Johar berpulang ke Rahmatulloh, dengan tenang Ki Kuwu Johar Tenjolayar meninggaLkan Dunia, yang selama hidupnya menjadi dambaan. Jenazah Ki Johar diantarkan ketempat peristirahatan terakhir dan disertai Do'a¬Do'a. Semoga arwahnya diterima dan mendapat tempat disisi Alloh SWT. Sepekan setelah beliau dimakamkan, tiba-tiba tumbuhlah suatu tunas (tunas muda) persis dibagian kepalanya. Pertumbuhan tunas vang langka itu cepat sekali menjadi pohon, tetapi seorangpun belum ada vang tahu nama pohon langka itu. Akhirnya dari salah seorang anak muridnva Ki Johar bersemedi Apa Nama Pohon Itu ‘ dan rupanva dikabul, nama pohon itu ‘GALUMPIT’ Pohon Galumpit tumbuh subur makin hari makin tinggi dan makin besar juga rindang. Di bawah akar dan pohon yang rindang itulah, jasad Ki Kuwu Johar berbaring. Menurut ceritra, dari pohon yang rindang itulah ‘Galumpit’ beliau dapat memandang ke alam bebas, sekalipun nun jauh disana. Hanya sekarang sayang, itu tinggal ceritanya saja kenyataannya sudah tak dapat dipandang mata.</p>"
        }
      ],
      "pictureId": "./public/cover/sejarah.png",
      "pemangku": "Pemerintahan Desa",
      "waktu": "Tahun 1800an",
      "kategori": "potensi",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "4",
      "nama": "Pendataan Ulang Sensus Penduduk",
      "spoiler": "Dalam Undang-Undang RI No.16 Tahun 1997 Pasal 1, dijelaskan bahwa sensus adalah cara pengumpulan data yang dilakukan melalui pencacahan semua unit populasi di seluruh wilayah Republik Indonesia untuk memperoleh karakteristik suatu populasi pada saat tertentu. Hal ini sesuai dengan Peraturan Pemerintah Pasal 3 Tahun 1960 tentang sensus yang menyatakan bahwa waktu mengadakan sensus yang lain-lainnya ditentukan dengan Peraturan Pemerintah, dengan ketentuan sekurang-kurangnya dalam 10 tahun diadakan sekali. Kegiatan sensus penduduk secara umum bertujuan untuk mendapatkan data karakteristik dari suatu populasi pada waktu tertentu.",
      "sinopsis": [
        {
          "paragraf": "<p>Dalam Undang-Undang RI No.16 Tahun 1997 Pasal 1, dijelaskan bahwa sensus adalah cara pengumpulan data yang dilakukan melalui pencacahan semua unit populasi di seluruh wilayah Republik Indonesia untuk memperoleh karakteristik suatu populasi pada saat tertentu. Hal ini sesuai dengan Peraturan Pemerintah Pasal 3 Tahun 1960 tentang sensus yang menyatakan bahwa waktu mengadakan sensus yang lain-lainnya ditentukan dengan Peraturan Pemerintah, dengan ketentuan sekurang-kurangnya dalam 10 tahun diadakan sekali. Kegiatan sensus penduduk secara umum bertujuan untuk mendapatkan data karakteristik dari suatu populasi pada waktu tertentu.</p>"
        },
        {
          "paragraf": "<p>Sensus penduduk juga bertujuan untuk membantu pemerintah daerah dalam menyusun program-program kependudukan dan sosial. Hal ini karena data hasil sensus penduduk tidak hanya meliputi jumlah orang, tetapi juga komposisi, distribusi, dan karakteristik penduduk seperti jenis kelamin, usia, bahasa, dan parameter demografi lain yang dianggap perlu. Terlebih, data sensus adalah hal yang penting bagi negara dalam kaitannya dengan perencanaan pembangunan. Hal ini karena kegiatan sensus penduduk terkini dilakukan menggunakan data administrasi kependudukan dari Ditjen Dukcapil sebagai basis data dasar.</p>"
        }
      ],
      "pictureId": "./public/cover/sensus-penduduk.jpg",
      "pemangku": "Mahasiswa KKM IKMI dan Pemerintahan Desa",
      "waktu": "19 Juli 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/kkmdesabelawa2022/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/18jp1deCvOKTzBVEYfGkFI_uPW9QG84Te?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "5",
      "nama": "RAKOR PKK 2022",
      "spoiler": "Sebagai kegiatan rutin PKK Kelurahan Tugu, Kecamatan Cimanggis, Jumat (22'/11/19) setiap bulan diadakan Rapat Koordinasi (Rakor) untuk meningkatkan kinerja kader PKK Kelurahan Tugu, serta mengevaluasi program yang sudah, sedang, atau akan dilakukan.",
      "sinopsis": [
        {
          "paragraf": "<p>Dalam kegiatan ini hadir Ketua beserta Tim Penggerak PKK desa dan kader sebagai pelaksana program-program pokok PKK. Acara diawali dengan pembukaan, mars PKK serta doa. Acara dilanjutkan dengan sambutan ketua TP PKK Desa Belawa serta evaluasi program dengan mendengarkan laporan perwakilan kader dari masing-masing program untuk ditindak lanjuti bersama. Dalam sambutanya Ketua Tim Penggerak PKK Desa Belawa menyampaikan bahwa kegiatan rapat seperti ini akan diagendakan setiap bulan sehingga silaturahmi diantara anggota terjaga serta evaluasi program dapat menjadi dasar untuk peningkatan kualitas dalam pelayanan masyarakat.</p>"
        },
        {
          "paragraf": "<p>Koordinasi merupakan sebuah proses sinergi dan keseimbangan semua kegiatan dalam program antara satu pihak dengan pihak lain agar tercapai tujuan bersama. Secara singkat, koordinasi adalah suatu proses saling mengerti antara dua orang atau lebih untuk menjalankan suatu hal.</p>"
        }
      ],
      "pictureId": "./public/cover/rakor-pkk.jpg",
      "pemangku": "Ibu-ibu PKK",
      "waktu": "21 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "6",
      "nama": "Karang Taruna",
      "spoiler": "Karang Taruna adalah organisasi kepemudaan di Indonesia yang dibentuk oleh masyarakat sebagai wadah generasi muda untuk mengembangkan diri, tumbuh, dan berkembang atas dasar kesadaran serta tanggung jawab sosial dari, oleh, dan untuk generasi muda, yang berorientasi pada tercapainya kesejahteraan sosial bagi masyarakat. Sebagai organisasi sosial kepemudaan Karang Taruna merupakan wadah pembinaan dan pengembangan serta pemberdayaan dalam upaya mengembangkan kegiatan ekonomi produktif dengan pendayagunaan semua potensi yang tersedia di lingkungan baik sumber daya manusia maupun sumber daya alam yang telah ada.",
      "sinopsis": [
        {
          "paragraf": "<p>Karang Taruna adalah organisasi kepemudaan di Indonesia yang dibentuk oleh masyarakat sebagai wadah generasi muda untuk mengembangkan diri, tumbuh, dan berkembang atas dasar kesadaran serta tanggung jawab sosial dari, oleh, dan untuk generasi muda, yang berorientasi pada tercapainya kesejahteraan sosial bagi masyarakat. Sebagai organisasi sosial kepemudaan Karang Taruna merupakan wadah pembinaan dan pengembangan serta pemberdayaan dalam upaya mengembangkan kegiatan ekonomi produktif dengan pendayagunaan semua potensi yang tersedia di lingkungan baik sumber daya manusia maupun sumber daya alam yang telah ada.</p>"
        },
        {
          "paragraf": "<p>Sebagai organisasi kepemudaan, Karang Taruna berpedoman pada Pedoman Dasar dan Pedoman Rumah Tangga di mana telah pula diatur tentang struktur pengurus dan masa jabatan di masing-masing wilayah mulai dari Desa/ Kelurahan sampai pada tingkat Nasional. Semua ini wujud dari pada regenerasi organisasi demi kelanjutan organisasi serta pembinaan anggota Karang Taruna baik dimasa sekarang maupun masa yang akan datang. Karang Taruna beranggotakan pemuda dan pemudi (dalam AD/ART nya diatur keanggotaannya mulai dari pemuda/i berusia mulai dari 11 - 45 tahun) dan batasan sebagai Pengurus adalah berusia mulai 17 - 35 tahun. Karang Taruna didirikan dengan visi-misi tujuan memberikan pembinaan dan pemberdayaan kepada para remaja, misalnya dalam bidang keorganisasian, ekonomi, olahraga, ketrampilan, advokasi, keagamaan dan kesenian.</p>"
        }
      ],
      "pictureId": "./public/cover/karang-taruna.jpg",
      "pemangku": "Karang Taruna",
      "waktu": "31 Januari 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "8",
      "nama": "Latihan Paduan Suara",
      "spoiler": "Sebenarnya, istilah paduan suara adalah terjemahan dari kata “koor” dalam Bahasa Belanda, atau yang dalam Bahasa Yunani yaitu “choros”, serta dalam Bahasa Inggris yaitu “choir”. Singkatnya, pengertian dari paduan suara adalah gabungan sejumlah penyanyi yang mengkombinasikan beragam jenis suara ke dalam suatu harmoni. Komposisi personel yang ada di dalam paduan suara adalah laki-laki saja atau perempuan saja, maupun campuran dari laki-laki dan perempuan. Tapi, jika pengelompokkan dari sisi usia, antara lain paduan suara anak-anak, remaja, dewasa, dan bahkan lansia. Jumlah personel atau penyanyi yang terlibat di dalam sebuah paduan suara berjumlah minimal 15 orang atau bahkan bisa lebih. Pemimpin dari paduan suara adalah seorang dirigen atau “choirmaster”. Namun, selain menjalankan tugas utama tersebut, terkadang dirigen turut menjadi pelatih dari sebuah paduan suara.",
      "sinopsis": [
        {
          "paragraf": "<p>Sebenarnya, istilah paduan suara adalah terjemahan dari kata “koor” dalam Bahasa Belanda, atau yang dalam Bahasa Yunani yaitu “choros”, serta dalam Bahasa Inggris yaitu “choir”. Singkatnya, pengertian dari paduan suara adalah gabungan sejumlah penyanyi yang mengkombinasikan beragam jenis suara ke dalam suatu harmoni. Komposisi personel yang ada di dalam paduan suara adalah laki-laki saja atau perempuan saja, maupun campuran dari laki-laki dan perempuan. Tapi, jika pengelompokkan dari sisi usia, antara lain paduan suara anak-anak, remaja, dewasa, dan bahkan lansia. Jumlah personel atau penyanyi yang terlibat di dalam sebuah paduan suara berjumlah minimal 15 orang atau bahkan bisa lebih. Pemimpin dari paduan suara adalah seorang dirigen atau “choirmaster”. Namun, selain menjalankan tugas utama tersebut, terkadang dirigen turut menjadi pelatih dari sebuah paduan suara.</p>"
        }
      ],
      "pictureId": "./public/cover/paduan-suara.jpg",
      "pemangku": "Ibu-ibu PKK",
      "waktu": "25 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "9",
      "nama": "Pembangunan Gedung UMKM Baru",
      "spoiler": "Masyarakat Belawa secara langsung mendapatkan manfaat melalui pembangunan infrastruktur, yaitu gedung usaha mikro kecil dan menengah (UMKM) Olahan Mangga. Pembangunan gedung UMKM Olahan Mangga oleh Pemerintah Desa merupakan etalase bagi produk-produk pegiat UMKM di Desa Belawa yang selama ini mengalami kesulitan mempromosikan produk-produknya. Bangunan tersebut telah dilengkapi dengan rak dan etalase, instalasi listrik dan pembuatan jalan masuk untuk memudahkan para pedagang dan konsumen memasuki area ini.",
      "sinopsis": [
        {
          "paragraf": "<p>Masyarakat Belawa secara langsung mendapatkan manfaat melalui pembangunan infrastruktur, yaitu gedung usaha mikro kecil dan menengah (UMKM) Olahan Mangga. Pembangunan gedung UMKM Olahan Mangga oleh Pemerintah Desa merupakan etalase bagi produk-produk pegiat UMKM di Desa Belawa yang selama ini mengalami kesulitan mempromosikan produk-produknya. Bangunan tersebut telah dilengkapi dengan rak dan etalase, instalasi listrik dan pembuatan jalan masuk untuk memudahkan para pedagang dan konsumen memasuki area ini.</p>"
        },
        {
          "paragraf": "<p>Keberadaan UMKM Olahan Mangga ini ternyata mampu memacu pertumbuhan ekonomi masyarakat setempat. Para pelaku UMKM dapat menawarkan produk unggulan mereka yang menarik wisatawan domestik untuk mengunjunginya. Produk-produk tersebut tidak hanya berupa makanan ringan, namun sudah merambah dodol, manisan, jus dan beberapa produk lainnya. Keberadaan UMKM Olahan Mangga telah meningkatkan pendapatan dan kesejahteraan masyarakat belawa.</p>"
        }
      ],
      "pictureId": "./public/cover/gudang-mangga.jpg",
      "pemangku": "BUMDES",
      "waktu": "17 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "10",
      "nama": "Mobil Cepat Tanggap",
      "spoiler": "Ambulans pada dasarnya adalah mobil biasa yang kemudian didesain ulang untuk keperluan membawa orang yang sedang sakit. Sehingga di dalam mobil ambulans akan dilengkapi dengan beragam alat untuk merawat orang sakit. Mobil ini juga dilengkapi sirene agar bisa berjalan dengan cepat menyelamatkan orang sakit. Sedangkan tujuan penggunaan ambulans ialah, untuk pertolongan penderita gawat darurat pra rumah sakit dan antar fasilitas pelayanan kesehatan, pengangkutan penderita gawat darurat dari lokasi kejadian ke tempat tindakan definitif atau ke rumah sakit dan sebagai kendaraan rujukan.",
      "sinopsis": [
        {
          "paragraf": "<p>Ambulans pada dasarnya adalah mobil biasa yang kemudian didesain ulang untuk keperluan membawa orang yang sedang sakit. Sehingga di dalam mobil ambulans akan dilengkapi dengan beragam alat untuk merawat orang sakit. Mobil ini juga dilengkapi sirene agar bisa berjalan dengan cepat menyelamatkan orang sakit. Sedangkan tujuan penggunaan ambulans ialah, untuk pertolongan penderita gawat darurat pra rumah sakit dan antar fasilitas pelayanan kesehatan, pengangkutan penderita gawat darurat dari lokasi kejadian ke tempat tindakan definitif atau ke rumah sakit dan sebagai kendaraan rujukan.</p>"
        }
      ],
      "pictureId": "./public/cover/mobil.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "17 Juli 2022",
      "kategori": "layanan",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "12",
      "nama": "Vaksinasi",
      "spoiler": "Vaksinasi adalah pemberian vaksin yang khusus diberikan dalam rangka meningkatkan kekebalan seseorang secara aktif terhadap suatu penyakit. Berkaitan dengan pandemi ini, ada empat tujuan vaksinasi COVID-19. Pertama, mengurangi penularan COVID-19. Kedua, menurunkan angka kesakitan dan kematian akibat COVID-19. Ketiga, mencapai herd immunity. Terakhir, melindungi masyarakat agar tetap produktif. Meski telah divaksin, sahabat sehat bukan berarti dapat abai dalam menerapkan protokol kesehatan. Tetap jaga kesehatan dan tetap ikuti protokol kesehatan 3M serta siap saat menerima vaksin nanti ya, sahabat sehat.",
      "sinopsis": [
        {
          "paragraf": "<p>Vaksinasi adalah pemberian vaksin yang khusus diberikan dalam rangka meningkatkan kekebalan seseorang secara aktif terhadap suatu penyakit. Berkaitan dengan pandemi ini, ada empat tujuan vaksinasi COVID-19. Pertama, mengurangi penularan COVID-19. Kedua, menurunkan angka kesakitan dan kematian akibat COVID-19. Ketiga, mencapai herd immunity. Terakhir, melindungi masyarakat agar tetap produktif. Meski telah divaksin, sahabat sehat bukan berarti dapat abai dalam menerapkan protokol kesehatan. Tetap jaga kesehatan dan tetap ikuti protokol kesehatan 3M serta siap saat menerima vaksin nanti ya, sahabat sehat.</p>"
        }
      ],
      "pictureId": "./public/cover/vaksin.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "21 Juli 2022",
      "kategori": "layanan",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "13",
      "nama": "Struktural Pemdes Belawa",
      "spoiler": "Kepala Desa yang merupakan unsur penyelenggara pemerintahan desa dituntut untuk mampu menyelenggarakan pemerintahan dan melaksanakan pembangunan desa secara optimal.  Hal ini akan dapat dilakukan dengan kemampuan Kepala Desa untuk mengatur dan meregulasikan atau menyederhanakan berbagai peraturan dan kebijakan pemerintah serta dituntut untuk mampu memberikan tugas-tugas pada semua Perangkat Desa  mulai dari sekkretaris desa , kepala-kepala urusan , kepala dusun ,serta pelaksana tugas lainnya.",
      "sinopsis": [
        {
          "paragraf": "<p>Kepala Desa yang merupakan unsur penyelenggara pemerintahan desa dituntut untuk mampu menyelenggarakan pemerintahan dan melaksanakan pembangunan desa secara optimal.  Hal ini akan dapat dilakukan dengan kemampuan Kepala Desa untuk mengatur dan meregulasikan atau menyederhanakan berbagai peraturan dan kebijakan pemerintah serta dituntut untuk mampu memberikan tugas-tugas pada semua Perangkat Desa  mulai dari sekkretaris desa , kepala-kepala urusan , kepala dusun ,serta pelaksana tugas lainnya.</p>"
        },
        {
          "paragraf": "<p>Struktur Pemerintah Desa terbaru lahir bersamaan dengan disahkanya  Undang-Undang Nomor 6 tahun 2014 tentang Desa. Untuk melaksanakan ketentuan Pasal 62 dan Pasal 64 Peraturan Pemerintah Republik Indonesia Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang-Undang Nomor 6 Tahun 2014 tentang Desa, sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 47 Tahun 2015 tentang Perubahan Atas Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang-Undang Nomor 6 Tahun 2014 tentang Desa, maka ditetetapkan Peraturan Menteri Dalam Negeri No. 84 Tahun 2015 tentang Susunan Organisasi dan Tata Kerja Pemerintah Desa.</p>"
        }
      ],
      "pictureId": "./public/cover/pemdes.jpeg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "25 Maret 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "14",
      "nama": "Babinsa Koramil",
      "spoiler": "Singkatan dari Bintara Pembina Desa adalah salah satu kekuatan Kodam (Komando Daerah Militer) yang dinaungi secara berturut-turut oleh Komando Rayon Militer (Koramil), Komando Distrik Militer (Kodim), dan Komando Resort Militer (Korem).",
      "sinopsis": [
        {
          "paragraf": "<p>Singkatan dari Bintara Pembina Desa adalah salah satu kekuatan Kodam (Komando Daerah Militer) yang dinaungi secara berturut-turut oleh Komando Rayon Militer (Koramil), Komando Distrik Militer (Kodim), dan Komando Resort Militer (Korem).</p>"
        },
        {
          "paragraf": "<p>Dalam rangka menyikapi permasalahan yang muncul di wilayah binaan pada era reformasi pembina teritorial pada hakekatnya adaah segala unsur potensi wilayah geografi, demografi dan kondisi sosial agar terciptanya suatu kekuatan kewilayahan sebagai ruang alat dan kondisi juang yang tangguh dalam mengatatasi segala ancaman, tantangan, hambatan dan gangguan terhadap kelangsungan hidup bangsa dan negara serta jalannya pembangunan nasional.</p>"
        },
        {
          "paragraf": "<p>Babinsa adalah unsur pelaksanaan Koramil yang bertugas melaksanakan PEMBINAAN TERITORIAL (BINTER) di wilayah pedesaan/kelurahan.  Di era reformasi sekarang ini, kemampuan Babinsa sangat menentukan keberhasilan BINTER sehingga di dalam melaksanakan tugasnya Babinsa selalu berkoordinasi dengan aparat terkait di Desa/ Kelurahan seperti tokoh masyarakat, tokoh agama dan tokoh pemuda agar tidak terjadi kegagalan-kegagalan dalam melaksanakan tugasnya.</p>"
        },
        {
          "paragraf": "<p>Di dalam pelaksanaan tugas sehari-hari Babinsa sering disibukkan dengan berbagai macam masalah yang menyangkut sosial (kemasyarakatan). Di era reformasi sekarang ini disamping kemampuan yang dimiliki para Babinsa masih perlu diberikan tuntutan, pendidikan khusus bidang teritorial, maupun penataran-penataran dan lain sebagainya.  Agar mereka dapat melaksanakan tugas kegiatan BINTER di wilayah tanggung jawabnya dengan baik.</p>"
        }
      ],
      "pictureId": "./public/cover/babinsa.jpeg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "19 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "16",
      "nama": "Pelantikan perangkat desa 2022",
      "spoiler": "Dalam memaksimalkan pelayanan kepada masyarakat, Pemerintahan Desa (Pemdes) Belawa, Kecamatan Lemahabang, Kabupaten Cirebon, melaksanakan kegiatan pelantikan dan pengambilan sumpah jabatan aparatur desa yang baru, Jumat (25/3). Dalam kegiatannya tampah dihadiri unsur Muspika, lembaga desa dan tokoh masyarakat setempat, dengan tetap menerapkan protokol kesehatan (Prokes).",
      "sinopsis": [
        {
          "paragraf": "<p>Dalam memaksimalkan pelayanan kepada masyarakat, Pemerintahan Desa (Pemdes) Belawa, Kecamatan Lemahabang, Kabupaten Cirebon, melaksanakan kegiatan pelantikan dan pengambilan sumpah jabatan aparatur desa yang baru, Jumat (25/3). Dalam kegiatannya tampah dihadiri unsur Muspika, lembaga desa dan tokoh masyarakat setempat, dengan tetap menerapkan protokol kesehatan (Prokes).</p>"
        },
        {
          "paragraf": "<p>Kuwu Belawa, Deni Maulana, pasca kegiatan menyampaikan, setelah dilantik sekaligus diambil sumpah jabatan tujuh perangkat desa yang baru, agar dapat melaksanakan tugas dan tanggung jawabnya sesuai Tugas Fungsinya (Tupoksi) sesuai jabatan yang diembannya.</p>"
        },
        {
          "paragraf": "<p>Pria yang akrab disapa Deni ini menjelaskan, agar perangkat yang baru dilantik, untuk dapat bekerja sungguh-sungguh, dan dapat menjaga amanah yang sudah berikan, selain itu dapat mendukung segala program kerja sesuai dengan visi dan misi, dan ini bertujuan demi menjadikan Desa Belawa maju dan mandiri serta masyarakatnya sejahtera.</p>"
        }
      ],
      "pictureId": "./public/cover/pelantikan.JPG",
      "pemangku": "Pemerintahan Desa",
      "waktu": "25 Maret 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "17",
      "nama": "Penyerahan Cator",
      "spoiler": "Pada penyerahan CATOR ini merupakan salah satu paket kendaraan dengan spek mesin yang sudah sesuai petunjuk teknis yang diberikan oleh pusat. Kendaraan roda tiga ini diperuntukan untuk pengangkutan peralatan pemerintahan dalam setiap kegiatan-kegiatannya.",
      "sinopsis": [
        {
          "paragraf": "<p>Pada penyerahan CATOR ini merupakan salah satu paket kendaraan dengan spek mesin yang sudah sesuai petunjuk teknis yang diberikan oleh pusat. Kendaraan roda tiga ini diperuntukan untuk pengangkutan peralatan pemerintahan dalam setiap kegiatan-kegiatannya.</p>"
        }
      ],
      "cerita": "",
      "pictureId": "./public/cover/penyerahan-cator.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "12 Agustus 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "18",
      "nama": "Pengukuran Batas Wilayah Desa",
      "spoiler": "Penetapan dan penegasan batas wilayah sebuah Desa harus menjadi prioritas pemerintah. Karena, 'Jika batas wilayah tidak jelas, selain bisa menghambat proses pembangunan di desa dan berpotensi terjadinya konflik antar warga desa'.",
      "sinopsis": [
        {
          "paragraf": "<p>Penetapan dan penegasan batas wilayah sebuah Desa harus menjadi prioritas pemerintah. Karena, 'Jika batas wilayah tidak jelas, selain bisa menghambat proses pembangunan di desa dan berpotensi terjadinya konflik antar warga desa'.</p>"
        },
        {
          "paragraf": "<p>Berdasarkan Undang-Undang Nomor 6 Tahun 2014, didefinisikan bahwa Desa adalah kesatuan masyarakat hukum yang memiliki batas wilayah yang berwenang untuk mengatur dan mengurus urusan pemerintahan, kepentingan masyarakat setempat berdasarkan prakarsa masyarakat, hak asal usul, dan/atau hak tradisional yang diakui dan dihormati dalam sistem pemerintahan Negara Kesatuan Republik Indonesia.</p>"
        },
        {
          "paragraf": "<p>Dalam Permendagri Nomor 45 Tahun 2016 tentang Pedoman dan Penegasan Batas Desa, dijelaskan tujuan penetapan dan penegasan batas Desa untuk menciptakan tertib administrasi pemerintahan, memberikan kejelasan dan kepastian hukum terhadap batas wilayah suatu  Desa yang memenuhi aspek teknis dan yuridis.</p>"
        },
        {
          "paragraf": "<p>Batas Desa adalah pembatas wilayah administrasi pemerintahan antar Desa yang merupakan rangkaian titik-titik koordinat yang berada pada permukaan bumi dapat berupa tanda-tanda alam seperti igir/punggung gunung/pegunungan (watershed), median sungai dan/atau unsur buatan dilapangan yang dituangkan dalam bentuk peta.</p>"
        }
      ],
      "pictureId": "./public/cover/pengukuran.jpeg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "25 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "19",
      "nama": "Penyuluhan DBD",
      "spoiler": "Demam berdarah dengue (DBD) adalah penyakit demam serius yang ditularkan oleh nyamuk betina Aedes aegypti yang menyerang sistem peredaran darah manusia. Penyakit ini apabila tidak ditangani secara tepat bisa berakhir dengan kematian. Kasus DBD di Indonesia masih menjadi salah satu fokus perhatian dari pemerintah seperti di Kabupaten Buleleng. Kasus DBD di Kabupaten Buleleng masih tinggi khususnya di Desa Pemaron dimana tercatat kasus DBD yang dilaporkan sebanyak 9 kasus. Berdasarkan hal tersebut, Dinas Kesehatan Kabupaten Buleleng bersama puskesmas setempat (Puskesmas Buleleng II) dan aparat Desa Pemaron melakukan Pemberantasan Sarang Nyamuk (PSN) dan mengunjungi langsung rumah masyarakat yang dilaporkan terkena DBD.",
      "sinopsis": [
        {
          "paragraf": "<p>Demam berdarah dengue (DBD) adalah penyakit demam serius yang ditularkan oleh nyamuk betina Aedes aegypti yang menyerang sistem peredaran darah manusia. Penyakit ini apabila tidak ditangani secara tepat bisa berakhir dengan kematian. Kasus DBD di Indonesia masih menjadi salah satu fokus perhatian dari pemerintah seperti di Kabupaten Buleleng. Kasus DBD di Kabupaten Buleleng masih tinggi khususnya di Desa Pemaron dimana tercatat kasus DBD yang dilaporkan sebanyak 9 kasus. Berdasarkan hal tersebut, Dinas Kesehatan Kabupaten Buleleng bersama puskesmas setempat (Puskesmas Buleleng II) dan aparat Desa Pemaron melakukan Pemberantasan Sarang Nyamuk (PSN) dan mengunjungi langsung rumah masyarakat yang dilaporkan terkena DBD.</p>"
        },
        {
          "paragraf": "<p>Keluarga yang terkena DBD ini kemudian dipantau sejauh mana kondisi kesehatan terkini dan diberikan penyuluhan terkait kebersihan lingkungan dan pencegahan demam berdarah melalui 3M Plus. Selain keluarga yang terkena DBD ini, Dinas Kesehatan Kabupaten Buleleng juga memberikan penyuluhan ke masyarakat setempat mengenai pencegahan demam berdarah melalui 3M Plus untuk memutus rantai penularan demam berdarah. Disamping penyuluhan, masyarakat setempat juga dibagikan masker sebagai salah satu bentuk disiplin protokol kesehatan di tengah-tengah pandemi Covid-19 saat ini.</p>"
        },
        {
          "paragraf": "<p>Melalui kegiatan PSN dan penyuluhan pencegahan demam berdarah melalui 3M Plus ini diharapkan mampu meningkatkan kesadaran masyarakat untuk mencegah penularan penyakit DBD. Adapun 3M yang dimaksud seperti Menguras (membersihkan tempat atau wadah penampungan air, seperti ember, bak mandi, dan tempat air minum, Menutup (tidak membiarkan terbuka tempat-tempat penampungan air, seperti kendi, toren air, dan drum), Memanfaatkan kembali (menggunakan kembali barang-barang yang berpotensi menjadi tempat berkembangbiaknya nyamuk).</p>"
        }
      ],
      "pictureId": "./public/cover/penyuluhan-dbd-min.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "17 Juli 2022",
      "kategori": "layanan",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "21",
      "nama": "Rapat Panitia Hut Kemerdekaan RI",
      "spoiler": "Dalam rangka memperingati Hari Ulang Tahun (HUT) Kemerdekaan Republik Indonesia Ke 77 Tahun 2022 maka Desa Belawa Kecamatan Lemahabang mengadakan rapat persiapan dari berbagai unsur baik instansi maupun masyarakat tanggal 12 Agustus 2022 untuk mendukung jalannya kegiatan peringatan HUT RI ke 77 tahun 2022 tingkat Desa Belawa. Dalam rapat tersebut, agenda pembahasan meliputi menentukan acara rangkaian dan teknis pelaksanaan peringatan hari Kemerdekaan RI ke 77 Tahun 2022 tingkat Desa Belawa.",
      "sinopsis": [
        {
          "paragraf": "<p>Dalam rangka memperingati Hari Ulang Tahun (HUT) Kemerdekaan Republik Indonesia Ke 77 Tahun 2022 maka Desa Belawa Kecamatan Lemahabang mengadakan rapat persiapan dari berbagai unsur baik instansi maupun masyarakat tanggal 12 Agustus 2022 untuk mendukung jalannya kegiatan peringatan HUT RI ke 77 tahun 2022 tingkat Desa Belawa. Dalam rapat tersebut, agenda pembahasan meliputi menentukan acara rangkaian dan teknis pelaksanaan peringatan hari Kemerdekaan RI ke 77 Tahun 2022 tingkat Desa Belawa.</p>"
        }
      ],
      "pictureId": "./public/cover/rapat17an.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "12 Agustus 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "22",
      "nama": "Pemasangan Bendera Merah Putih",
      "spoiler": "Kegiatan mengibarkan bendera merah putih juga sesuai instruksi pemerintah. Menteri Sekretaris Negara (Mensesneg) menerbitkan Surat Edaran tentang Penyampaian Tema, Logo dan Partisipasi Menyemarakkan Peringatan HUT Ke-77 Kemerdekaan RI Tahun 2022.",
      "sinopsis": [
        {
          "paragraf": "<p>Kegiatan mengibarkan bendera merah putih juga sesuai instruksi pemerintah. Menteri Sekretaris Negara (Mensesneg) menerbitkan Surat Edaran tentang Penyampaian Tema, Logo dan Partisipasi Menyemarakkan Peringatan HUT Ke-77 Kemerdekaan RI Tahun 2022.</p>"
        },
        {
          "paragraf": "<p>Surat Edaran itu menyatakan bahwa pengibaran bendera Merah Putih dapat dilakukan mulai 1-31 Agustus 2022. Sementara itu, pemasangan dekorasi, umbul-umbul, poster, spanduk, baliho atau hiasan lainnya bisa dilakukan sejak 20 Juli sampai 31 Agustus 2022. Pemerintah daerah juga mengeluarkan himbauan kepada masyarakat untuk mengibarkan bendera Merah Putih. Salah satunya Pemerintah Desa Belawa.</p>"
        }
      ],
      "pictureId": "./public/cover/bendera.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "1 Agustus 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "23",
      "nama": "Bersih-bersih area jalan Belawa",
      "spoiler": "Dalam rangka ikut memeriahkan dan mensukseskan perayaan HUT Kemerdekaan RI Ke-74, segenap jajaran Perangkat Desa, LPD, BPD, LPM, PKK, Bhabinkamtibmas, Babinsa, Mahasiswa KKM dan Warga masyarakat Desa Belawa  melaksanakan  kegiatan kerja bakti membersihkan lingkungan Desa yang berlangsung pada Kamis (4/8/2022).",
      "sinopsis": [
        {
          "paragraf": "<p>Dalam rangka ikut memeriahkan dan mensukseskan perayaan HUT Kemerdekaan RI Ke-77, segenap jajaran Perangkat Desa, LPD, BPD, LPM, PKK, Bhabinkamtibmas, Babinsa, Mahasiswa KKM dan Warga masyarakat Desa Belawa  melaksanakan  kegiatan kerja bakti membersihkan lingkungan Desa yang berlangsung pada Kamis (4/8/2022).</p>"
        },
        {
          "paragraf": "<p>Acara yang berlangsung mulai pukul 08.00 WIB sampai Selesai ini dipimpin langsung oleh Kepala Desa Belawa Deni Kusuma yang memulai aksi kerja bakti tersebut dengan membersihkan rumput dan sampah dedaunan mulai dari area jalan Ciwado  dan berakhir di area Cangkuang.</p>"
        },
        {
          "paragraf": "<p>Pada perayaaan HUT Proklamasi Kemerdekaan RI yang Ke-77 Tahun 2022 ini mengambil tema “Semarak Kemerdekaan Republik Indonesia Desa Belawa”  Ada beberapa kegiatan yang  dilakukan oleh Pemerintah Desa Giri Emas dalam rangka memperingati hari kemerdekaan RI Ke-77, diantaranya kerja bakti bersih-bersih lingkungan, pemasangan bendera di area kantor kepala Desa dan Sekitarnya, pemasangan spanduk HUT kemerdekaan RI yang KE-77 dan acara lain yang terkait dengan semangat kemerdekaan Republik Indonesia.</p>"
        },
        {
          "paragraf": "<p>Kegiatan kerja bakti ini diharapkan bisa memupuk rasa kebersamaan yang akan menjadi teladan bagi warga masyarakat Desa Belawa, semangat dan persatuan seperti ini harus terus dijaga menuju Desa Belawa yang maju, mandiri dan sejahtera. </p>"
        }
      ],
      "pictureId": "./public/cover/bebersih.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "4 Agustus 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "24",
      "nama": "Pengajian Ibu-ibu PKK",
      "spoiler": "Pengajian bulanan rutin bagi Ibu Ibu yang tergabung dalam PKK ( pemberdayaan kesejahteeraan keluarga ) Desa kembali dilaksanakan, Jumat (15/01/2021) Pagi.Pengajian itu dilaksanakan dalam pembinaan mental spiritual para istri perangkat Desa Kasiyan Timur di lingkup Pemerintah desa Kasiyan Timur , khususnya bagi seluruh istri perangkat dan Kader Desa.",
      "sinopsis": [
        {
          "paragraf": "<p>Pengajian bulanan rutin bagi Ibu Ibu yang tergabung dalam PKK ( pemberdayaan kesejahteeraan keluarga ) Desa kembali dilaksanakan, Jumat (15/01/2021) Pagi.Pengajian itu dilaksanakan dalam pembinaan mental spiritual para istri perangkat Desa Kasiyan Timur di lingkup Pemerintah desa Kasiyan Timur , khususnya bagi seluruh istri perangkat dan Kader Desa.</p>"
        },
        {
          "paragraf": "<p>Acara tersebut diisi dengan istighosah bersama dan pembcaan ayat suci al-Qur'an Sebelumnya pengajian rutin itu sempat terhenti karena pandemi Covid-19. Namun sekarang dilanjutkan kembali. Pengajian ini bisa digunakan sebagai ajang silaturrahmi.</p>"
        }
      ],
      "pictureId": "./public/cover/pengajian.png",
      "pemangku": "Ibu-ibu PKK",
      "waktu": "5 Agustus 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "26",
      "nama": "Peringatan Hut RI di Kec Lemahabang",
      "spoiler": "Pemerintah desa dan Muspika Kecamatan Lemahabang, Kabupaten Cirebon menggelar rangkaian kegiatan dalam menyambut peringatan HUT ke-77, dengan menggelar lomba jalan sehat yang dipusatkan di halaman Kantor Kecamatam setempat, Sabtu (13/8).",
      "sinopsis": [
        {
          "paragraf": "<p>Pemerintah desa dan Muspika Kecamatan Lemahabang, Kabupaten Cirebon menggelar rangkaian kegiatan dalam menyambut peringatan HUT ke-77, dengan menggelar lomba jalan sehat yang dipusatkan di halaman Kantor Kecamatam setempat, Sabtu (13/8).</p>"
        },
        {
          "paragraf": "<p>Kuwu Desa Ciepujuh Kulon juga wakil ketua FKKC Kabupaten Cirebon, H Lily Mashuri kepada FC mengungkapkan, pelaksanaan lomba jalan santai yang menyediakan beberapa hadiah hiburan dan hadiah utama ini disambut ribuan masyarakat.</p>"
        },
        {
          "paragraf": "<p>'Perayaan HUT diramaikan banyak kegiatan,dimulai dari kalangan masyarakat hingga pemerintah desa bersama Muspika dengan diadakannya perlombaan ataupun pesta rakyat,' ungkapnya.</p>"
        },
        {
          "paragraf": "<p>Selain itu, H Lily yang juga didampingi kuwu se-Kecamatan Lemahabang mengungkapkan, kegiatan ini juga sebagai ajang hiburan dan menjadi sarana untuk memperkuat persatuan dan kerukunan antar warga.</p>"
        }
      ],
      "pictureId": "./public/cover/hut-kecamatan.png",
      "pemangku": "Pemerintahan Desa",
      "waktu": "11 Agustus 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.youtube.com/channel/UCgvmyCD72MIcM3Y7t88-4iQ/featured'><i class='fab fa-youtube' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/17Bd82HQ4evoRWgPPsy8Hzk3ppZcVeRZv?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "27",
      "nama": "Pembukaan KKM Mahasiswa UMC",
      "spoiler": "Pembukaan KKM Kolaborasi UMC dan STF di desa belawa pada tanggal 12 Agustus 2022 yang dihadiri oleh Mahasiswa, DPL yaitu H. Pebi Kurniawan MM dan bapak kepala desa H. Deni Kusuma serta bapak/ibu perangkat desa yang sedang bertugas. Acara pada waktu itu dapat berjalan dengan lancar dan khidmat, diharapkan setelah diadakannya pembukaan KKM ini Mahasiswa dapat mengembangkan potensi desa dan ikut serta membantu dalam kegiatan-kegiatan yang ada di desa",
      "sinopsis": [
        {
          "paragraf": "<p>Pembukaan KKM Kolaborasi UMC dan STF di desa belawa pada tanggal 12 Agustus 2022 yang dihadiri oleh Mahasiswa, DPL yaitu H. Pebi Kurniawan MM dan bapak kepala desa H. Deni Kusuma serta bapak/ibu perangkat desa yang sedang bertugas. Acara pada waktu itu dapat berjalan dengan lancar dan khidmat, diharapkan setelah diadakannya pembukaan KKM ini Mahasiswa dapat mengembangkan potensi desa dan ikut serta membantu dalam kegiatan-kegiatan yang ada di desa</p>"
        },
        {
          "paragraf": "<p>Adapun Kuliah Kerja Mahasiswa merupakan proses pembelajaran bagi mahasiswa S1 Universitas Muhammadiyah Cirebon & Sekolah Tinggi Farmasi Muhammdiyah Cirebon yang dikembangkan melalui kegiatan pengabdian kepada masyarakat dalam berbagai segi kehidupan bermasyarakat. Kegiatan KKM UMC ini menerapkan prinsip cocreation (merupakan gagasan bersama), co-financing (dana bersama), flexibility (keluwesan) dan berkesinambungan dengan berbasis riset dalam pelaksanaannya, sehingga diharapkan mahasiswa mampu memberdayakan masyarakat untuk memajukan Desa.</p>"
        }
      ],
      "pictureId": "./public/cover/penerimaan-kkmumc.JPG",
      "pemangku": "Mahasiswa KKM UMC dan STF",
      "waktu": "12 Agustus 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/kkm.belawa2022/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/18jp1deCvOKTzBVEYfGkFI_uPW9QG84Te?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "28",
      "nama": "Pengembangan wisata Cikuya",
      "spoiler": "Pada kegiatan KKM Kolaboratif Nasional Kelompok 37 salah satu program kerja utamanya adalah pengembangan potensi desa yakni edukasi dan konservasi wisata Cikuya yang ada di desa Belawa, yang mana merupakan ciri khas desa berupa kura-kura Belawa.",
      "sinopsis": [
        {
          "paragraf": "<p>Pada kegiatan KKM Kolaboratif Nasional Kelompok 37 salah satu program kerja utamanya adalah pengembangan potensi desa yakni edukasi dan konservasi wisata Cikuya yang ada di desa Belawa, yang mana merupakan ciri khas desa berupa kura-kura Belawa.</p>"
        },
        {
          "paragraf": "<p>Pada dasarnya kegiatan dalam program kerja tersebut adalah promosi dan pengenalan kembali wisata Cikuya melalui media sosial, pembuatan papan informasi, penambahan alat keberhasilan beserta tempat sampah organik dan anorganik, memperbaharui infrastruktur wisata Cikuya, hingga pembuatan akun media sosial instagram yang berguna untuk pemasaran dan media informasi wisata Cikuya.</p>"
        }
      ],
      "pictureId": "./public/cover/eduwisata.jpg",
      "pemangku": "Mahasiswa KKM UMC dan STF",
      "waktu": "10 Agustus 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/kkm.belawa2022/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/18jp1deCvOKTzBVEYfGkFI_uPW9QG84Te?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "29",
      "nama": "Pengembangan UMKM Olahan Mangga",
      "spoiler": "Pengembangan olahan mangga adalah salah satu kegiatan program kerja KKM Kolaboratif Nasional Kelompok 37, dengan maksud dan tujuan mengembangkan produktivitas olahan mangga yang merupakan salah satu potensi desa Belawa, Lemahabang",
      "sinopsis": [
        {
          "paragraf": "<p>Pengembangan olahan mangga adalah salah satu kegiatan program kerja KKM Kolaboratif Nasional Kelompok 37, dengan maksud dan tujuan mengembangkan produktivitas olahan mangga yang merupakan salah satu potensi desa Belawa, Lemahabang.</p>"
        },
        {
          "paragraf": "<p>Kegiatan ini dilaksanakan dan diawali dengan koordinasi pada pihak rumah produksi olahan mangga yang berlokasi di dekat SDN 1 Belawa tepatnya di atas obyek wisata Cikuya, akhirnya dilakukan pembuatan akun media sosial seperti instagram, facebook, email serta akun marketplace yang berguna untuk memudahkan promosi produk hingga pemasaran produk olahan tersebut</p>"
        }
      ],
      "pictureId": "./public/cover/umkm.jpg",
      "pemangku": "Mahasiswa KKM UMC dan STF",
      "waktu": "21 Agustus 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/kkm.belawa2022/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/18jp1deCvOKTzBVEYfGkFI_uPW9QG84Te?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "30",
      "nama": "PPKM",
      "spoiler": "Pendidikan merupakan hal yang terpenting dalam kehidupan kita, ini berarti bahwa setiap manusia berhak mendapat dan berharap untuk selalu berkembang dalam pendidikan. Pendidikan secara umum mempunyai arti suatu proses kehidupan dalam mengembangkan diri tiap individu untuk dapat hidup dan melangsungkan kehidupan.",
      "sinopsis": [
        {
          "paragraf": "<p>Pendidikan merupakan hal yang terpenting dalam kehidupan kita, ini berarti bahwa setiap manusia berhak mendapat dan berharap untuk selalu berkembang dalam pendidikan. Pendidikan secara umum mempunyai arti suatu proses kehidupan dalam mengembangkan diri tiap individu untuk dapat hidup dan melangsungkan kehidupan.</p>"
        },
        {
          "paragraf": "<p>Salah satu cara meningkatkan mutu pendidikan adalah dengan penanaman budaya literasi pada anak-anak. Literasi adalah seperangkat kemampuan dan keterampilan individu dalam membaca, menulis, berbicara, menghitung, dan memecahkan masalah pada tingkat keahlian tertentu yang diperlukan dalam kehidupan sehari-hari. Sehingga, literasi tidak dapat dilepaskan dari kemampuan berbahasa.</p>"
        },
        {
          "paragraf": "<p>Meningkatkan kemampuan literasi pada anak tidak hanya untuk membantu kemampuan membaca dan menulis, namun juga  untuk belajar mengenal kata, bahasa,  mengenali dan memahami berbagai ide atau informasi yang disampaikan, baik dari buku, suara, video, dan sumber informasi lainnya.</p>"
        },
        {
          "paragraf": "<p>Untuk mengembangkan kemampuan literasi diperlukan strategi yang tepat agar anak-anak semakin tertarik dan terlatih untuk mengembangkan kemampuan membaca, menulis serta memahami informasi di sekelilingnya. Sehingga menjadi pengetahuan yang bermanfaat. Strategi yang dilakukan desa Belawa untuk meningkatkan kemampuan literasi anak, khususnya pada anak usia Sekolah Dasar adalah membuat wadah literasi (Rumah Baca) di Objek Wisata Kura-Kura (Cikuya). Rumah Baca ini bertujuan untuk meningkatkan minat baca anak-anak. Dalam rangka memperingati Hari Kemerdekaan Republik Indonesia, desa Belawa juga mengadakan perlombaan literasi untuk melihat minat dan kemampuan anak-anak dalam berliterasi di depan banyak orang.</p>"
        },
        {
          "paragraf": "<p>Kegiatan literasi di desa Belawa harus terus dijadikan budaya melalui pemeliharan dan penambahan kerja masif, pembangunan lingkungan fisik yang kondusif dan menyenangkan bagi seluruh ekosistem Sekolah Dasar. Terutama siswa agar semua merasa nyaman dan memudahkan dalam proses pendidikan. Selain itu juga dapat membangun lingkungan sosial efektif di sekolah dimana setiap setiap siswa memiliki kedekatan emosional dan psikis dalam berinteraksi dan berkomunikasi dengan sesama siswa, guru, keluarga, masyarakat dan lainnya.</p>"
        }
      ],
      "pictureId": "./public/cover/ppkm.jpg",
      "pemangku": "Mahasiswa KKM UMC dan STF",
      "waktu": "9 Agustus 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/kkm.belawa2022/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/18jp1deCvOKTzBVEYfGkFI_uPW9QG84Te?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "31",
      "nama": "Sosialisasi Teknologi Informasi",
      "spoiler": "Telah diadakannya kegiatan sosialisasi tentang teknologi informasi pada tanggal 21 agustus 2022 dengan tujuan memberitahu masyarakat tentang pemanfaatan teknologi informasi untuk pengembangan wisata Cikuya dan alat penunjang kehidupan. Target dari kegiatan ini adalah pengelola Cikuya dan karang taruna.",
      "sinopsis": [
        {
          "paragraf": "<p>Telah diadakannya kegiatan sosialisasi tentang teknologi informasi pada tanggal 21 agustus 2022 dengan tujuan memberitahu masyarakat tentang pemanfaatan teknologi informasi untuk pengembangan wisata Cikuya dan alat penunjang kehidupan. Target dari kegiatan ini adalah pengelola Cikuya dan karang taruna.</p>"
        },
        {
          "paragraf": "<p>Kegiatan ini menjelaskan mengenai pengertian teknologi informasi, tujuan teknologi informasi, komponen teknologi informasi dan manfaat teknologi informasi. Diharapkan setelah diadakannya kegiatan sosialisasi ini masyarakat desa belawa dapat memanfaatkan teknologi informasi sebagai alat untuk mengembangkan Cikuya dan alat penunjang kehidupan sehari-hari.</p>"
        }
      ],
      "pictureId": "./public/cover/teknologi.jpg",
      "pemangku": "Mahasiswa KKM UMC dan STF",
      "waktu": "21 Agustus 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/kkm.belawa2022/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/18jp1deCvOKTzBVEYfGkFI_uPW9QG84Te?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "32",
      "nama": "Sosialisasi Pengobatan Herbal",
      "spoiler": "Telah diadakannya kegiatan sosialisasi pengobatan tanaman herbal pada tanggal 21 agustus 2022 dengan tujuan masyarakat belawa tau tentang manfaat jahe merah untuk obat daya tahan tubuh. Target dari sosialisasi ini adalah ibu-ibu UMKM dan petani.",
      "sinopsis": [
        {
          "paragraf": "<p>Telah diadakannya kegiatan sosialisasi pengobatan tanaman herbal pada tanggal 21 agustus 2022 dengan tujuan masyarakat belawa tau tentang manfaat jahe merah untuk obat daya tahan tubuh. Target dari sosialisasi ini adalah ibu-ibu UMKM dan petani.</p>"
        },
        {
          "paragraf": "<p>Kegiatan ini menjelaskan mengenai pengertian jahe merah, manfaat jahe merah khasiat kandungan di jahe merah dan cara pembuatan wedang jahe merah. Diharapkan setelah sosialisasi ini ibu-ibu UMKM dan petani bisa memanfaatkan jahe merah untuk pertahanan daya tahan tubuh.</p>"
        }
      ],
      "pictureId": "./public/cover/herbal3.jpg",
      "pemangku": "Mahasiswa KKM UMC dan STF",
      "waktu": "21 Agustus 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/kkm.belawa2022/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/18jp1deCvOKTzBVEYfGkFI_uPW9QG84Te?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "33",
      "nama": "Sosialisasi Skill Komunikasi",
      "spoiler": "Memberikan sosialisasi kepada karanag taruna dan beberapa warga tentang pentingnya menjadi speaker yang baik agar lebih memajukan desa wisata, dan memberikan pelayanan terbaik bagi wisatawan. Meningkatkan softskill dalam berkomunikasi bisa dilakukan dengan cara memperbanyak latihan.",
      "sinopsis": [
        {
          "paragraf": "<p>Memberikan sosialisasi kepada kartar dan bbrpa warga tentang pentingnya menjadi speaker yang baik agar lebih memajukan desa wisata, dan memberikan pelayanan terbaik bagi wisatawan. Meningkatkan softskill dalam berkomunikasi bisa dilakukan dengan cara memperbanyak latihan.</p>"
        }
      ],
      "pictureId": "./public/cover/komunikasi.jpeg",
      "pemangku": "Mahasiswa KKM UMC dan STF",
      "waktu": "21 Agustus 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/kkm.belawa2022/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/18jp1deCvOKTzBVEYfGkFI_uPW9QG84Te?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "34",
      "nama": "Sosialisasi Birokrasi",
      "spoiler": "Pelayanan publik merupakan salah satu tugas penting yg tidak dapat diabaikan oleh pemerintah daerah sebab sagnasi ( pelambatan atau hambatan ) maka hampir dipastikan semua sektor akan berdampak kemacetan oleh sebab itu perlu ada perencanaan yang baik dan bahkan perlu diformulasikan standar pelayanan pada masyarakat sesuai kewenangan yang diberikan oleh pemerintah pusat, daerah dan UUD 1945.",
      "sinopsis": [
        {
          "paragraf": "<p>Pelayanan publik merupakan salah satu tugas penting yg tidak dapat diabaikan oleh pemerintah daerah sebab sagnasi ( pelambatan atau hambatan ) maka hampir dipastikan semua sektor akan berdampak kemacetan oleh sebab itu perlu ada perencanaan yang baik dan bahkan perlu diformulasikan standar pelayanan pada masyarakat sesuai kewenangan yang diberikan oleh pemerintah pusat, daerah dan UUD 1945.</p>"
        },
        {
          "paragraf": "<p>Pelayanan publik adalah kegiatan atau rangkaian kegiatan dalam rangka pemenuhan kebutuhan pelayanan sesuai dengan peraturan perundang-undangan bagi setiap warga Negara dan penduduk atas barang, jasa, dan/atau pelayanan administratif yang disediakan oleh penyelenggara pelayanan publik yaitu setiap institusi penyelenggara Negara, korporasi, lembaga independen yang dibentuk berdasarkan undang-undang untuk kegiatan pelayanan publik, dan badan hukum lain yang dibentuk semata-mata untuk kegiatan pelayanan publik. Kegitan tersebut dilaksanakan oleh pejabat, pegawai, petugas, dan setiap orang yang bekerja di dalam organisasi penyelenggara yang bertugas melaksanakan tindakan atau serangkaian tindakan pelayanan publik.</p>"
        },
        {
          "paragraf": "<p>Dalam pelaksanaan pelayanan publik harus berdasarkan standar pelayanan sebagai tolok ukur yang dipergunakan sebagai pedoman penyelenggaraan pelayanan dan acuan penilaian kualitas pelayanan sebagai kewajiban dan janji penyelenggara kepada masyarakat dalam rangka pelayanan yang berkualitas, cepat, mudah, terjangkau, dan terukur. Pelayanan publik diatur dalam Undang-Undang No. 25 Tahun 2009 Tentang Pelayanan Publik, pengaturan ini dimaksudan untuk memberikan kepastian hukum dalam hubungan antara masyarakat dan penyelenggara dalam pelayanan publik.</p>"
        },
        {
          "paragraf": "<p>Makan dari itu kami melakukan observasi mengenai birokrasi ( sistem pemerintahan yang dijalankan oleh pegawai pemerintah, karena telah berpegang pada hierarki dan jenjang jabatan.)  terhadap pelayanan pemerintah desa belawa.</p>"
        }
      ],
      "pictureId": "./public/cover/birokrasi.JPG",
      "pemangku": "Mahasiswa KKM UMC dan STF",
      "waktu": "17 Agustus 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/kkm.belawa2022/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/18jp1deCvOKTzBVEYfGkFI_uPW9QG84Te?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "35",
      "nama": "Birokrasi",
      "spoiler": "Pelayanan publik merupakan",
      "sinopsis": [
        {
          "paragraf": "<p>Pelayanan publik merupakan </p>"
        },
        {
          "paragraf": "<p>Pelayanan publik adalah kegiatan </p>"
        }
      ],
      "pictureId": "./public/cover/birokrasi.JPG",
      "pemangku": "Mahasiswa KKM UMC dan STF",
      "waktu": "17 Agustus 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://www.instagram.com/kkm.belawa2022/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href='https://drive.google.com/drive/folders/18jp1deCvOKTzBVEYfGkFI_uPW9QG84Te?usp=sharing'><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    }
  ]
}
