{
  "belawas": [
    {
      "id": "1",
      "nama": "Wisata Cikuya",
      "spoiler": "Dahulu kala, ada seorang pemuda yang bernama Jaka Saliwah, pemuda ini mempunyai fisik kulit sebelah hitam dan sebelahnya lagi putih, yang membuatnya merasa terasing akan keunikan yang dimilikinya. Dikarenakan sering dibuli, dia akhirnya pergi mendatangi seorang syekh yang bernama Syekh Datuk Putih dan berguru padanya. Selama bertahun-tahun Jaka Saliwah belajar ngaji, dengan tujuan supaya warna kulitnya dapat berubah normal seperti yang lainnya.",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi'>Dahulu kala, ada seorang pemuda yang bernama Jaka Saliwah, pemuda ini mempunyai fisik kulit sebelah hitam dan sebelahnya lagi putih, yang membuatnya merasa terasing akan keunikan yang dimilikinya. Dikarenakan sering dibuli, dia akhirnya pergi mendatangi seorang syekh yang bernama Syekh Datuk Putih dan berguru padanya. Selama bertahun-tahun Jaka Saliwah belajar ngaji, dengan tujuan supaya warna kulitnya dapat berubah normal seperti yang lainnya.</p>"
        },
        {
          "paragraf": "<p class='deskripsi'>Namun ternyata warna kulitnya tidak berubah sama sekali, yang akhirnya membuat dia marah dan emosi sehingga merobek Al-Qur’an yang selalu digunakan olehnya. Tak berhenti sampai disitu, Jaka Saliwah melemparkan sobekan Qur’an tersebut ke telaga kecil. Suatu keanehan pun muncul, dimana sobekan kertas Al-Qur’an yang dilemparkannya menghilang tanpa jejak. Lalu muncullah sebuah hewan kecil yang dia beri nama kura-kura atau kuya, seketika itu pula wajah dari Jaka Saliwah berubah menjadi normal. Oleh sebab itu, daerah tersebut kemudian diberi nama Cikuya, Desa Belawa.</p>"
        }
      ],
      "pictureId": "./public/cover/cikuya.jpg",
      "pemangku": "Karang Taruna",
      "waktu": "Tahun 1900an",
      "kategori": "potensi",
      "sosmed": [
        {
          "icon": "<a href=''><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-twitter-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "2",
      "nama": "UMKM Olahan Mangga",
      "spoiler": "Desa Belawa merupakan desa sentra buah mangga dengan kualitas ekspor dan menjadi buah primadona dipasar lokal maupun luar negeri dibuktikan oleh with house dengan dijadikanya buah mangga gedong belawa menjadi buah pencuci mulut presiden barack obama. Desa belawa menghasilkan produksi mangga semakin dari 160.000 ton tiap tahunnya dan sekarang para petani mangga di desa belawa bisa memperkembangkan pola pertanian mangga tak mengenal musim kareana setiap ketika telah tersedia mangga di kebun untuk dipetik.",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi'>Desa Belawa merupakan desa sentra buah mangga dengan kualitas ekspor dan menjadi buah primadona dipasar lokal maupun luar negeri dibuktikan oleh with house dengan dijadikanya buah mangga gedong belawa menjadi buah pencuci mulut presiden barack obama.</p>"
        },
        {
          "paragraf": "<p class='deskripsi'>Desa belawa menghasilkan produksi mangga semakin dari 160.000 ton tiap tahunnya dan sekarang para petani mangga di desa belawa bisa memperkembangkan pola pertanian mangga tak mengenal musim kareana setiap ketika telah tersedia mangga di kebun untuk dipetik.</p>"
        }
      ],
      "pictureId": "./public/cover/olahan-mangga.jpg",
      "pemangku": "Petani Mangga",
      "waktu": "Dahulu",
      "kategori": "potensi",
      "sosmed": [
        {
          "icon": "<a href=''><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "3",
      "nama": "Sejarah Desa Belawa",
      "spoiler": "Seperti desa-desa lainnya Belawa juga mempunyai sejarah tersendiri demikian pula adat dan istiadat tersendiri pula, Desa Belawa tadinya merupakan sebuah blok atau cantilan namanya Blok Cangkuang yang termasuk bagian dari desa Panyamunan dan sekarang merupakan Desa Putat. Pada jaman dahulu kala entah abad ke berapa, datanglah seorang kelana yang berhati suci dan berwatak jujur, tak pernah ia bertingkah diluar garis susila. Beliau pergi meninggalkan kampung halamannya dengan seijin orang tuanya, hanya kemana ia akan pergi, tidak tentu. JOHAR julukan kelana itu, nama yang manis dan mempunyai sorot mata yang berwibawa. Ia pergi mengembara, tak tahu arah mana yang akan dituju, hal itu tidak jadi pikiran, niatnya bulat mau membersihkan diri/bertapa Ia berjalan hanya menuruti kemauan ibu jari kaki saja, tebing dan ngarai sudah ia lalui, tibalah pada suatu tempat yang menurut pikirannya sudah cukup jauh beliau berjalan, dan disini beliau berhenti dan beristirahat.",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi'>Seperti desa-desa lainnya Belawa juga mempunyai sejarah tersendiri demikian pula adat dan istiadat tersendiri pula, Desa Belawa tadinya merupakan sebuah blok atau cantilan namanya Blok Cangkuang yang termasuk bagian dari desa Panyamunan dan sekarang merupakan Desa Putat. Pada jaman dahulu kala entah abad ke berapa, datanglah seorang kelana yang berhati suci dan berwatak jujur, tak pernah ia bertingkah diluar garis susila. Beliau pergi meninggalkan kampung halamannya dengan seijin orang tuanya, hanya kemana ia akan pergi, tidak tentu. JOHAR julukan kelana itu, nama yang manis dan mempunyai sorot mata yang berwibawa. Ia pergi mengembara, tak tahu arah mana yang akan dituju, hal itu tidak jadi pikiran, niatnya bulat mau membersihkan diri/bertapa Ia berjalan hanya menuruti kemauan ibu jari kaki saja, tebing dan ngarai sudah ia lalui, tibalah pada suatu tempat yang menurut pikirannya sudah cukup jauh beliau berjalan, dan disini beliau berhenti dan beristirahat.</p>"
        },
        {
          "paragraf": "<p class='deskripsi'>Setelah beristirahat sejenak, timbul pulalah niat ingin tinggal di situ membuat pemukiman baru. Pada waktu itu belum ada seorangpun yang berani menjamak daerah itu, karena masih hutan belantara. Ia mendirikan sebuah gubuk kecil beratapkan alang-alang dan berdinding kulit kayu. Beliau hidup menyendiri dan bercocok tanam. Walaupun ia hidup sendiri, tanpa teman, jauh dari sanak dan saudara, dan jauh dari keramaian. Johar tetap sabar dan tawakal. Karena kesabaran dan ketawakalan juga ketaqwaan pada Tuhan Yang Maha Esa itulah yang menjadi Johar penuh kesabaran, akhirnya Johar mendapat perlindungan dari segala mara bahaya. Lama juga ia hidup menyendiri di daerah terpencil, kadang-kadang teringat juga akan ayah bundannya makin hari makin terasa yang ada di Tenjolayar kampung halmannya tempat ia dilahirkan sudah lama ditinggalkan.</p>"
        },
        {
          "paragraf": "<p class='deskripsi'>Pagi-pagi setelah pajar menyingsing ia tinggalkan gubuknya yang sudah reyot itu untuk menemui orang tuannya dahululu. Betapa bahagiannya tiba-tiba datang ada dihadapannya. Hanya Tuhanlah Yang Maha Mengetahui-Nya, mereka saling berpelukan menunjukkan rasa bahagia bisa bertemu kembali. Johar, lama berada dikampungnya. dan setelah dewasa ia dinikahkan dengan orang sekampungnya. Johar setelah menikah hidupnya rukun damai dalam rumahtangganya. Untung tak dapat diraih tiba-tiba rerjadilah peperangan di Desa Johar, sedangkan Desa Tenjolayar dipakai kancah peperangan. Beliau mengungsi bersama keluarganya ke tempat lain. Lama-lama ia ingat akan gubuknya yang sudah lama ditinggalkan dan ternyata gubuk itu masih ada, sekarang ia menjadi penghuni gubuk kecil itu, bersama istri dan orang-orang yang bersama mengungsi. Ki JOHAR orang yang baik hati, dan penuh rasa tanggung jawab, akhirnya Ki Johar diangkat sebagai tua-tua dikampung itu. Kampung vang beliau bentuk (Babak-babak) jadilah sebuah Dukuh vang diberi nama ‘BELAWA’ yang artinya Desa Pembela Nvawa dari serbuan peperangan.</p>"
        },
        {
          "paragraf": "<p class='deskripsi'>Desa Belawa makin lama makin maju dan makin luas, berkat pimpinan yang penuh tanggung jawab pada rakyatnya. Pada masa itu masyarakat Belawa yang ada, menobatkan Ki Johar menjadi KUWU, dengan julukan Ki Kuwu Johar Tenjolayar. Pada usia vang telah lanjut Ki Johar sakit, dan dari sakitnya itu Ki Johar berpulang ke Rahmatulloh, dengan tenang Ki Kuwu Johar Tenjolayar meninggaLkan Dunia, yang selama hidupnya menjadi dambaan. Jenazah Ki Johar diantarkan ketempat peristirahatan terakhir dan disertai Do'a¬Do'a. Semoga arwahnya diterima dan mendapat tempat disisi Alloh SWT. Sepekan setelah beliau dimakamkan, tiba-tiba tumbuhlah suatu tunas (tunas muda) persis dibagian kepalanya. Pertumbuhan tunas vang langka itu cepat sekali menjadi pohon, tetapi seorangpun belum ada vang tahu nama pohon langka itu. Akhirnya dari salah seorang anak muridnva Ki Johar bersemedi Apa Nama Pohon Itu ‘ dan rupanva dikabul, nama pohon itu ‘GALUMPIT’ Pohon Galumpit tumbuh subur makin hari makin tinggi dan makin besar juga rindang. Di bawah akar dan pohon yang rindang itulah, jasad Ki Kuwu Johar berbaring. Menurut ceritra, dari pohon yang rindang itulah ‘Galumpit’ beliau dapat memandang ke alam bebas, sekalipun nun jauh disana. Hanya sekarang sayang, itu tinggal ceritanya saja kenyataannya sudah tak dapat dipandang mata.</p>"
        }
      ],
      "pictureId": "./public/cover/sejarah.png",
      "pemangku": "Pemerintahan Desa",
      "waktu": "Tahun 1900an",
      "kategori": "potensi",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "4",
      "nama": "Pendataan Ulang Sensus Penduduk",
      "spoiler": "Dalam Undang-Undang RI No.16 Tahun 1997 Pasal 1, dijelaskan bahwa sensus adalah cara pengumpulan data yang dilakukan melalui pencacahan semua unit populasi di seluruh wilayah Republik Indonesia untuk memperoleh karakteristik suatu populasi pada saat tertentu. Hal ini sesuai dengan Peraturan Pemerintah Pasal 3 Tahun 1960 tentang sensus yang menyatakan bahwa waktu mengadakan sensus yang lain-lainnya ditentukan dengan Peraturan Pemerintah, dengan ketentuan sekurang-kurangnya dalam 10 tahun diadakan sekali. Kegiatan sensus penduduk secara umum bertujuan untuk mendapatkan data karakteristik dari suatu populasi pada waktu tertentu.",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi'>Dalam Undang-Undang RI No.16 Tahun 1997 Pasal 1, dijelaskan bahwa sensus adalah cara pengumpulan data yang dilakukan melalui pencacahan semua unit populasi di seluruh wilayah Republik Indonesia untuk memperoleh karakteristik suatu populasi pada saat tertentu. Hal ini sesuai dengan Peraturan Pemerintah Pasal 3 Tahun 1960 tentang sensus yang menyatakan bahwa waktu mengadakan sensus yang lain-lainnya ditentukan dengan Peraturan Pemerintah, dengan ketentuan sekurang-kurangnya dalam 10 tahun diadakan sekali. Kegiatan sensus penduduk secara umum bertujuan untuk mendapatkan data karakteristik dari suatu populasi pada waktu tertentu.</p>"
        },
        {
          "paragraf": "<p class='deskripsi'>Sensus penduduk juga bertujuan untuk membantu pemerintah daerah dalam menyusun program-program kependudukan dan sosial. Hal ini karena data hasil sensus penduduk tidak hanya meliputi jumlah orang, tetapi juga komposisi, distribusi, dan karakteristik penduduk seperti jenis kelamin, usia, bahasa, dan parameter demografi lain yang dianggap perlu. Terlebih, data sensus adalah hal yang penting bagi negara dalam kaitannya dengan perencanaan pembangunan. Hal ini karena kegiatan sensus penduduk terkini dilakukan menggunakan data administrasi kependudukan dari Ditjen Dukcapil sebagai basis data dasar.</p>"
        }
      ],
      "pictureId": "./public/cover/sensus-penduduk.jpg",
      "pemangku": "Mahasiswa KKM dan Perangkat Desa",
      "waktu": "19 Juli 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "5",
      "nama": "RAKOR PKK 2022",
      "spoiler": "Sebagai kegiatan rutin PKK Kelurahan Tugu, Kecamatan Cimanggis, Jumat (22'/11/19) setiap bulan diadakan Rapat Koordinasi (Rakor) untuk meningkatkan kinerja kader PKK Kelurahan Tugu, serta mengevaluasi program yang sudah, sedang, atau akan dilakukan.",
      "sinopsis": [
        {
          "name": "<p>Sebagai kegiatan rutin PKK Kelurahan Tugu, Kecamatan Cimanggis, Jumat (22'/11/19) setiap bulan diadakan Rapat Koordinasi (Rakor) untuk meningkatkan kinerja kader PKK Kelurahan Tugu, serta mengevaluasi program yang sudah, sedang, atau akan dilakukan.</p>"
        }
      ],
      "pictureId": "./public/cover/rakor-pkk.jpg",
      "pemangku": "Ibu-ibu PKK",
      "waktu": "21 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "6",
      "nama": "Karang Taruna",
      "spoiler": "Karang Taruna adalah organisasi kepemudaan di Indonesia yang dibentuk oleh masyarakat sebagai wadah generasi muda untuk mengembangkan diri, tumbuh, dan berkembang atas dasar kesadaran serta tanggung jawab sosial dari, oleh, dan untuk generasi muda, yang berorientasi pada tercapainya kesejahteraan sosial bagi masyarakat. Sebagai organisasi sosial kepemudaan Karang Taruna merupakan wadah pembinaan dan pengembangan serta pemberdayaan dalam upaya mengembangkan kegiatan ekonomi produktif dengan pendayagunaan semua potensi yang tersedia di lingkungan baik sumber daya manusia maupun sumber daya alam yang telah ada.",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Karang Taruna adalah organisasi kepemudaan di Indonesia yang dibentuk oleh masyarakat sebagai wadah generasi muda untuk mengembangkan diri, tumbuh, dan berkembang atas dasar kesadaran serta tanggung jawab sosial dari, oleh, dan untuk generasi muda, yang berorientasi pada tercapainya kesejahteraan sosial bagi masyarakat. Sebagai organisasi sosial kepemudaan Karang Taruna merupakan wadah pembinaan dan pengembangan serta pemberdayaan dalam upaya mengembangkan kegiatan ekonomi produktif dengan pendayagunaan semua potensi yang tersedia di lingkungan baik sumber daya manusia maupun sumber daya alam yang telah ada.</p>"
        },
        {
          "paragraf": "<p class='deskripsi>Sebagai organisasi kepemudaan, Karang Taruna berpedoman pada Pedoman Dasar dan Pedoman Rumah Tangga di mana telah pula diatur tentang struktur pengurus dan masa jabatan di masing-masing wilayah mulai dari Desa/ Kelurahan sampai pada tingkat Nasional. Semua ini wujud dari pada regenerasi organisasi demi kelanjutan organisasi serta pembinaan anggota Karang Taruna baik dimasa sekarang maupun masa yang akan datang. Karang Taruna beranggotakan pemuda dan pemudi (dalam AD/ART nya diatur keanggotaannya mulai dari pemuda/i berusia mulai dari 11 - 45 tahun) dan batasan sebagai Pengurus adalah berusia mulai 17 - 35 tahun. Karang Taruna didirikan dengan visi-misi tujuan memberikan pembinaan dan pemberdayaan kepada para remaja, misalnya dalam bidang keorganisasian, ekonomi, olahraga, ketrampilan, advokasi, keagamaan dan kesenian.</p>"
        }
      ],
      "pictureId": "./public/cover/karang-taruna.jpg",
      "pemangku": "Karang Taruna",
      "waktu": "31 Januari 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "8",
      "nama": "Latihan Paduan Suara",
      "spoiler": "Sebenarnya, istilah paduan suara adalah terjemahan dari kata “koor” dalam Bahasa Belanda, atau yang dalam Bahasa Yunani yaitu “choros”, serta dalam Bahasa Inggris yaitu “choir”. Singkatnya, pengertian dari paduan suara adalah gabungan sejumlah penyanyi yang mengkombinasikan beragam jenis suara ke dalam suatu harmoni. Komposisi personel yang ada di dalam paduan suara adalah laki-laki saja atau perempuan saja, maupun campuran dari laki-laki dan perempuan. Tapi, jika pengelompokkan dari sisi usia, antara lain paduan suara anak-anak, remaja, dewasa, dan bahkan lansia. Jumlah personel atau penyanyi yang terlibat di dalam sebuah paduan suara berjumlah minimal 15 orang atau bahkan bisa lebih. Pemimpin dari paduan suara adalah seorang dirigen atau “choirmaster”. Namun, selain menjalankan tugas utama tersebut, terkadang dirigen turut menjadi pelatih dari sebuah paduan suara.",
      "sinopsis": [
        {
          "name": "<p class='deskripsi>Sebenarnya, istilah paduan suara adalah terjemahan dari kata “koor” dalam Bahasa Belanda, atau yang dalam Bahasa Yunani yaitu “choros”, serta dalam Bahasa Inggris yaitu “choir”. Singkatnya, pengertian dari paduan suara adalah gabungan sejumlah penyanyi yang mengkombinasikan beragam jenis suara ke dalam suatu harmoni. Komposisi personel yang ada di dalam paduan suara adalah laki-laki saja atau perempuan saja, maupun campuran dari laki-laki dan perempuan. Tapi, jika pengelompokkan dari sisi usia, antara lain paduan suara anak-anak, remaja, dewasa, dan bahkan lansia. Jumlah personel atau penyanyi yang terlibat di dalam sebuah paduan suara berjumlah minimal 15 orang atau bahkan bisa lebih. Pemimpin dari paduan suara adalah seorang dirigen atau “choirmaster”. Namun, selain menjalankan tugas utama tersebut, terkadang dirigen turut menjadi pelatih dari sebuah paduan suara.</p>"
        }
      ],
      "pictureId": "./public/cover/paduan-suara.jpg",
      "pemangku": "Ibu-ibu PKK",
      "waktu": "25 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "9",
      "nama": "Gedung UMKM Baru",
      "spoiler": "Masyarakat sekitar tambang PT Ganda Alam Makmur (GAM) secara langsung mendapatkan manfaat melalui pembangunan infrastruktur, yaitu gedung usaha mikro kecil dan menengah (UMKM) Center, gedung puskesmas, sarana dan prasarana air bersih, serta perbaikan jalan. Pembangunan gedung UMKM Center oleh GAM merupakan etalase bagi produk-produk pegiat UMKM di Kecamatan Kaubun, Sangkulirang dan Karangan yang selama ini mengalami kesulitan mempromosikan produk-produknya. Bangunan tersebut telah dilengkapi dengan rak dan etalase, instalasi listrik dan pembuatan jalan masuk untuk memudahkan para pedagang dan konsumen memasuki area ini. ",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Masyarakat sekitar tambang PT Ganda Alam Makmur (GAM) secara langsung mendapatkan manfaat melalui pembangunan infrastruktur, yaitu gedung usaha mikro kecil dan menengah (UMKM) Center, gedung puskesmas, sarana dan prasarana air bersih, serta perbaikan jalan. Pembangunan gedung UMKM Center oleh GAM merupakan etalase bagi produk-produk pegiat UMKM di Kecamatan Kaubun, Sangkulirang dan Karangan yang selama ini mengalami kesulitan mempromosikan produk-produknya. Bangunan tersebut telah dilengkapi dengan rak dan etalase, instalasi listrik dan pembuatan jalan masuk untuk memudahkan para pedagang dan konsumen memasuki area ini. </p>"
        },
        {
          "paragraf": "<p class='deskripsi>Keberadaan UMKM Center ini ternyata mampu memacu pertumbuhan ekonomi masyarakat setempat. Para pelaku UMKM dapat menawarkan produk unggulan mereka yang menarik wisatawan domestik untuk mengunjunginya. Produk-produk tersebut tidak hanya berupa makanan ringan, namun sudah merambah kerajinan tangan, madu kelulut, dan beberapa produk lainnya. Keberadaan UMKM Center telah meningkatkan pendapatan dan kesejahteraan masyarakat sekitar tambang.</p>"
        }
      ],
      "pictureId": "./public/cover/gudang-mangga.jpg",
      "pemangku": "BUMDES",
      "waktu": "17 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "10",
      "nama": "Mobil Cepat Tanggap",
      "spoiler": "Ambulans pada dasarnya adalah mobil biasa yang kemudian didesain ulang untuk keperluan membawa orang yang sedang sakit. Sehingga di dalam mobil ambulans akan dilengkapi dengan beragam alat untuk merawat orang sakit. Mobil ini juga dilengkapi sirene agar bisa berjalan dengan cepat menyelamatkan orang sakit. Sedangkan tujuan penggunaan ambulans ialah, untuk pertolongan penderita gawat darurat pra rumah sakit dan antar fasilitas pelayanan kesehatan, pengangkutan penderita gawat darurat dari lokasi kejadian ke tempat tindakan definitif atau ke rumah sakit dan sebagai kendaraan rujukan.",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Ambulans pada dasarnya adalah mobil biasa yang kemudian didesain ulang untuk keperluan membawa orang yang sedang sakit. Sehingga di dalam mobil ambulans akan dilengkapi dengan beragam alat untuk merawat orang sakit. Mobil ini juga dilengkapi sirene agar bisa berjalan dengan cepat menyelamatkan orang sakit. Sedangkan tujuan penggunaan ambulans ialah, untuk pertolongan penderita gawat darurat pra rumah sakit dan antar fasilitas pelayanan kesehatan, pengangkutan penderita gawat darurat dari lokasi kejadian ke tempat tindakan definitif atau ke rumah sakit dan sebagai kendaraan rujukan.</p>"
        }
      ],
      "pictureId": "./public/cover/mobil.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "17 Juli 2022",
      "kategori": "layanan",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "12",
      "nama": "Vaksinasi",
      "spoiler": "Vaksinasi adalah pemberian vaksin yang khusus diberikan dalam rangka meningkatkan kekebalan seseorang secara aktif terhadap suatu penyakit. Berkaitan dengan pandemi ini, ada empat tujuan vaksinasi COVID-19. Pertama, mengurangi penularan COVID-19. Kedua, menurunkan angka kesakitan dan kematian akibat COVID-19. Ketiga, mencapai herd immunity. Terakhir, melindungi masyarakat agar tetap produktif. Meski telah divaksin, sahabat sehat bukan berarti dapat abai dalam menerapkan protokol kesehatan. Tetap jaga kesehatan dan tetap ikuti protokol kesehatan 3M serta siap saat menerima vaksin nanti ya, sahabat sehat.",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Vaksinasi adalah pemberian vaksin yang khusus diberikan dalam rangka meningkatkan kekebalan seseorang secara aktif terhadap suatu penyakit. Berkaitan dengan pandemi ini, ada empat tujuan vaksinasi COVID-19. Pertama, mengurangi penularan COVID-19. Kedua, menurunkan angka kesakitan dan kematian akibat COVID-19. Ketiga, mencapai herd immunity. Terakhir, melindungi masyarakat agar tetap produktif. Meski telah divaksin, sahabat sehat bukan berarti dapat abai dalam menerapkan protokol kesehatan. Tetap jaga kesehatan dan tetap ikuti protokol kesehatan 3M serta siap saat menerima vaksin nanti ya, sahabat sehat.</p>"
        }
      ],
      "pictureId": "./public/cover/vaksin.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "21 Juli 2022",
      "kategori": "layanan",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "13",
      "nama": "Stuktural Pemdes Belawa",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Seperti desa-desa lainnya Belawa juga mempunyai sejarah tersendiri demikian pula adat dan istiadat tersendiri pula, Desa Belawa tadinya merupakan sebuah blok atau cantilan namanya Blok Cangkuang yang termasuk bagian dari desa Panyamunan dan sekarang merupakan Desa Putat. Pada jaman dahulu kala entah abad ke berapa, datanglah seorang kelana yang berhati suci dan berwatak jujur, tak pernah ia bertingkah diluar garis susila. Beliau pergi meninggalkan kampung halamannya dengan seijin orang tuanya, hanya kemana ia akan pergi, tidak tentu. JOHAR julukan kelana itu, nama yang manis dan mempunyai sorot mata yang berwibawa. Ia pergi mengembara, tak tahu arah mana yang akan dituju, hal itu tidak jadi pikiran, niatnya bulat mau membersihkan diri/bertapa Ia berjalan hanya menuruti kemauan ibu jari kaki saja, tebing dan ngarai sudah ia lalui, tibalah pada suatu tempat yang menurut pikirannya sudah cukup jauh beliau berjalan, dan disini beliau berhenti dan beristirahat.</p>"
        },
        {
          "paragraf": "<p class='deskripsi>Setelah beristirahat sejenak, timbul pulalah niat ingin tinggal di situ membuat pemukiman baru. Pada waktu itu belum ada seorangpun yang berani menjamak daerah itu, karena masih hutan belantara. Ia mendirikan sebuah gubuk kecil beratapkan alang-alang dan berdinding kulit kayu. Beliau hidup menyendiri dan bercocok tanam. Walaupun ia hidup sendiri, tanpa teman, jauh dari sanak dan saudara, dan jauh dari keramaian. Johar tetap sabar dan tawakal. Karena kesabaran dan ketawakalan juga ketaqwaan pada Tuhan Yang Maha Esa itulah yang menjadi Johar penuh kesabaran, akhirnya Johar mendapat perlindungan dari segala mara bahaya. Lama juga ia hidup menyendiri di daerah terpencil, kadang-kadang teringat juga akan ayah bundannya makin hari makin terasa yang ada di Tenjolayar kampung halmannya tempat ia dilahirkan sudah lama ditinggalkan.</p>"
        }
      ],
      "pictureId": "./public/cover/pemdes.jpeg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "-",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "14",
      "nama": "Babinsa Koramil",
      "spoiler": "Singkatan dari Bintara Pembina Desa adalah salah satu kekuatan Kodam (Komando Daerah Militer) yang dinaungi secara berturut-turut oleh Komando Rayon Militer (Koramil), Komando Distrik Militer (Kodim), dan Komando Resort Militer (Korem).",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Singkatan dari Bintara Pembina Desa adalah salah satu kekuatan Kodam (Komando Daerah Militer) yang dinaungi secara berturut-turut oleh Komando Rayon Militer (Koramil), Komando Distrik Militer (Kodim), dan Komando Resort Militer (Korem).</p>"
        },
        {
          "paragraf": "<p class='deskripsi>Dalam rangka menyikapi permasalahan yang muncul di wilayah binaan pada era reformasi pembina teritorial pada hakekatnya adaah segala unsur potensi wilayah geografi, demografi dan kondisi sosial agar terciptanya suatu kekuatan kewilayahan sebagai ruang alat dan kondisi juang yang tangguh dalam mengatatasi segala ancaman, tantangan, hambatan dan gangguan terhadap kelangsungan hidup bangsa dan negara serta jalannya pembangunan nasional.</p>"
        },
        {
          "paragraf": "<p class='deskripsi>Babinsa adalah unsur pelaksanaan Koramil yang bertugas melaksanakan PEMBINAAN TERITORIAL (BINTER) di wilayah pedesaan/kelurahan.  Di era reformasi sekarang ini, kemampuan Babinsa sangat menentukan keberhasilan BINTER sehingga di dalam melaksanakan tugasnya Babinsa selalu berkoordinasi dengan aparat terkait di Desa/ Kelurahan seperti tokoh masyarakat, tokoh agama dan tokoh pemuda agar tidak terjadi kegagalan-kegagalan dalam melaksanakan tugasnya.</p>"
        },
        {
          "paragraf": "<p class='deskripsi>Di dalam pelaksanaan tugas sehari-hari Babinsa sering disibukkan dengan berbagai macam masalah yang menyangkut sosial (kemasyarakatan). Di era reformasi sekarang ini disamping kemampuan yang dimiliki para Babinsa masih perlu diberikan tuntutan, pendidikan khusus bidang teritorial, maupun penataran-penataran dan lain sebagainya.  Agar mereka dapat melaksanakan tugas kegiatan BINTER di wilayah tanggung jawabnya dengan baik.</p>"
        }
      ],
      "pictureId": "./public/cover/babinsa.jpeg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "19 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "15",
      "nama": "Menyambut 17an",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Sebagai kegiatan rutin PKK Kelurahan Tugu, Kecamatan Cimanggis, Jumat (22'/11/19) setiap bulan diadakan Rapat Koordinasi (Rakor) untuk meningkatkan kinerja kader PKK Kelurahan Tugu, serta mengevaluasi program yang sudah, sedang, atau akan dilakukan.</p>"
        }
      ],
      "pictureId": "./public/cover/menyambut-17an.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "21 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "16",
      "nama": "Pelantikan perangkat desa 2022",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Karang Taruna adalah organisasi kepemudaan di Indonesia yang dibentuk oleh masyarakat sebagai wadah generasi muda untuk mengembangkan diri, tumbuh, dan berkembang atas dasar kesadaran serta tanggung jawab sosial dari, oleh, dan untuk generasi muda, yang berorientasi pada tercapainya kesejahteraan sosial bagi masyarakat. Sebagai organisasi sosial kepemudaan Karang Taruna merupakan wadah pembinaan dan pengembangan serta pemberdayaan dalam upaya mengembangkan kegiatan ekonomi produktif dengan pendayagunaan semua potensi yang tersedia di lingkungan baik sumber daya manusia maupun sumber daya alam yang telah ada.</p>"
        },
        {
          "paragraf": "<p class='deskripsi>Sebagai organisasi kepemudaan, Karang Taruna berpedoman pada Pedoman Dasar dan Pedoman Rumah Tangga di mana telah pula diatur tentang struktur pengurus dan masa jabatan di masing-masing wilayah mulai dari Desa/ Kelurahan sampai pada tingkat Nasional. Semua ini wujud dari pada regenerasi organisasi demi kelanjutan organisasi serta pembinaan anggota Karang Taruna baik dimasa sekarang maupun masa yang akan datang. Karang Taruna beranggotakan pemuda dan pemudi (dalam AD/ART nya diatur keanggotaannya mulai dari pemuda/i berusia mulai dari 11 - 45 tahun) dan batasan sebagai Pengurus adalah berusia mulai 17 - 35 tahun. Karang Taruna didirikan dengan visi-misi tujuan memberikan pembinaan dan pemberdayaan kepada para remaja, misalnya dalam bidang keorganisasian, ekonomi, olahraga, ketrampilan, advokasi, keagamaan dan kesenian.</p>"
        }
      ],
      "pictureId": "./public/cover/pelantikan.JPG",
      "pemangku": "Karang Taruna",
      "waktu": "Dahulu",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "17",
      "nama": "Penyerahan Cator",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Kuliah Kerja Nyata merupakan proses pembelajaran bagi mahasiswa S1 Universitas Muhammadiyah Cirebon & Sekolah Tinggi Farmasi Muhammdiyah Cirebon yang dikembangkan melalui kegiatan pengabdian kepada masyarakat dalam berbagai segi kehidupan bermasyarakat. Kegiatan KKM UMC ini menerapkan prinsip cocreation (merupakan gagasan bersama), co-financing (dana bersama), flexibility (keluwesan) dan berkesinambungan dengan berbasis riset dalam pelaksanaannya, sehingga diharapkan mahasiswa mampu memberdayakan masyarakat untuk memajukan Desa.</p>"
        }
      ],
      "cerita": "",
      "pictureId": "./public/cover/penyerahan-cator.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "12 Agustus 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "18",
      "nama": "Pengukuran Batas Wilayah Desa",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Sebenarnya, istilah paduan suara adalah terjemahan dari kata “koor” dalam Bahasa Belanda, atau yang dalam Bahasa Yunani yaitu “choros”, serta dalam Bahasa Inggris yaitu “choir”. Singkatnya, pengertian dari paduan suara adalah gabungan sejumlah penyanyi yang mengkombinasikan beragam jenis suara ke dalam suatu harmoni. Komposisi personel yang ada di dalam paduan suara adalah laki-laki saja atau perempuan saja, maupun campuran dari laki-laki dan perempuan. Tapi, jika pengelompokkan dari sisi usia, antara lain paduan suara anak-anak, remaja, dewasa, dan bahkan lansia. Jumlah personel atau penyanyi yang terlibat di dalam sebuah paduan suara berjumlah minimal 15 orang atau bahkan bisa lebih. Pemimpin dari paduan suara adalah seorang dirigen atau “choirmaster”. Namun, selain menjalankan tugas utama tersebut, terkadang dirigen turut menjadi pelatih dari sebuah paduan suara.</p>"
        }
      ],
      "pictureId": "./public/cover/pengukuran.jpeg",
      "pemangku": "Ibu-ibu PKK",
      "waktu": "25 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "19",
      "nama": "Penyuluhan DBD",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Masyarakat sekitar tambang PT Ganda Alam Makmur (GAM) secara langsung mendapatkan manfaat melalui pembangunan infrastruktur, yaitu gedung usaha mikro kecil dan menengah (UMKM) Center, gedung puskesmas, sarana dan prasarana air bersih, serta perbaikan jalan. Pembangunan gedung UMKM Center oleh GAM merupakan etalase bagi produk-produk pegiat UMKM di Kecamatan Kaubun, Sangkulirang dan Karangan yang selama ini mengalami kesulitan mempromosikan produk-produknya. Bangunan tersebut telah dilengkapi dengan rak dan etalase, instalasi listrik dan pembuatan jalan masuk untuk memudahkan para pedagang dan konsumen memasuki area ini. </p>"
        },
        {
          "paragraf": "<p class='deskripsi>Keberadaan UMKM Center ini ternyata mampu memacu pertumbuhan ekonomi masyarakat setempat. Para pelaku UMKM dapat menawarkan produk unggulan mereka yang menarik wisatawan domestik untuk mengunjunginya. Produk-produk tersebut tidak hanya berupa makanan ringan, namun sudah merambah kerajinan tangan, madu kelulut, dan beberapa produk lainnya. Keberadaan UMKM Center telah meningkatkan pendapatan dan kesejahteraan masyarakat sekitar tambang.</p>"
        }
      ],
      "pictureId": "./public/cover/penyuluhan-dbd.jpeg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "17 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href=''><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "20",
      "nama": "Posyandu",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>Tahun Baru Hijriah atau Tahun Baru Islam merupakan suatu hari yang penting bagi umat Islam karena menandai peristiwa penting yang terjadi dalam sejarah Islam yaitu memperingati penghijrahan Nabi Muhammad SAW. dari Kota Makkah ke Madinah pada tahun 622 Masehi. Peristiwa bersejarah itu terjadi pada 1 Muharam tahun baru bagi Kalender Hijriah. Namun, Tahun Hijrah Rasulullah SAW dari Makkah ke Madinah itu diambil sebagai awal perhitungan bagi Kalender Hijriah.</p>"
        }
      ],
      "pictureId": "./public/cover/posyandu.jpeg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "29 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "21",
      "nama": "Rapat Panitia Hut Kemerdekaan RI",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi'>-</p>"
        },
        {
          "paragraf": "<p class='deskripsi'>Namun ternyata warna kulitnya tidak berubah sama sekali, yang akhirnya membuat dia marah dan emosi sehingga merobek Al-Qur’an yang selalu digunakan olehnya. Tak berhenti sampai disitu, Jaka Saliwah melemparkan sobekan Qur’an tersebut ke telaga kecil. Suatu keanehan pun muncul, dimana sobekan kertas Al-Qur’an yang dilemparkannya menghilang tanpa jejak. Lalu muncullah sebuah hewan kecil yang dia beri nama kura-kura atau kuya, seketika itu pula wajah dari Jaka Saliwah berubah menjadi normal. Oleh sebab itu, daerah tersebut kemudian diberi nama Cikuya, Desa Belawa.</p>"
        }
      ],
      "pictureId": "./public/cover/rapat17an.jpg",
      "pemangku": "Karang Taruna",
      "waktu": "Tahun 1900an",
      "kategori": "potensi",
      "sosmed": [
        {
          "icon": "<a href=''><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-twitter-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "22",
      "nama": "Pemasangan Bendera Merah Putih",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi'>Desa Belawa merupakan desa sentra buah mangga dengan kualitas ekspor dan menjadi buah primadona dipasar lokal maupun luar negeri dibuktikan oleh with house dengan dijadikanya buah mangga gedong belawa menjadi buah pencuci mulut presiden barack obama.</p>"
        },
        {
          "paragraf": "<p class='deskripsi'>Desa belawa menghasilkan produksi mangga semakin dari 160.000 ton tiap tahunnya dan sekarang para petani mangga di desa belawa bisa memperkembangkan pola pertanian mangga tak mengenal musim kareana setiap ketika telah tersedia mangga di kebun untuk dipetik.</p>"
        }
      ],
      "pictureId": "./public/cover/bendera.jpg",
      "pemangku": "Petani Mangga",
      "waktu": "Dahulu",
      "kategori": "potensi",
      "sosmed": [
        {
          "icon": "<a href=''><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "23",
      "nama": "Bersih-bersih area jalan Belawa",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi'>-</p>"
        }
      ],
      "pictureId": "./public/cover/bebersih.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "Tahun 1900an",
      "kategori": "potensi",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "24",
      "nama": "Pengajian Ibu-ibu PKK",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi'>Dalam Undang-Undang RI No.16 Tahun 1997 Pasal 1, dijelaskan bahwa sensus adalah cara pengumpulan data yang dilakukan melalui pencacahan semua unit populasi di seluruh wilayah Republik Indonesia untuk memperoleh karakteristik suatu populasi pada saat tertentu. Hal ini sesuai dengan Peraturan Pemerintah Pasal 3 Tahun 1960 tentang sensus yang menyatakan bahwa waktu mengadakan sensus yang lain-lainnya ditentukan dengan Peraturan Pemerintah, dengan ketentuan sekurang-kurangnya dalam 10 tahun diadakan sekali. Kegiatan sensus penduduk secara umum bertujuan untuk mendapatkan data karakteristik dari suatu populasi pada waktu tertentu.</p>"
        }
      ],
      "pictureId": "./public/cover/pengajian.png",
      "pemangku": "Mahasiswa KKM dan Perangkat Desa",
      "waktu": "19 Juli 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "25",
      "nama": "Pemasangan umbul-umbul",
      "spoiler": "-",
      "sinopsis": [
        {
          "name": "<p>-</p>"
        }
      ],
      "pictureId": "./public/cover/umbul.png",
      "pemangku": "Ibu-ibu PKK",
      "waktu": "21 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "26",
      "nama": "Peringatan Hut RI di Kec Lemahabang",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>-</p>"
        },
        {
          "paragraf": "<p class='deskripsi>-</p>"
        }
      ],
      "pictureId": "./public/cover/hut-kecamatan.png",
      "pemangku": "Pemerintahan Desa",
      "waktu": "11 Agustus 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "27",
      "nama": "Pembukaan KKM Mahasiswa UMC",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "<p class='deskripsi>-</p>"
        }
      ],
      "pictureId": "./public/cover/penerimaan-kkmumc.JPG",
      "pemangku": "KKM UMC",
      "waktu": "12 Agustus 2022",
      "kategori": "kkm",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "28",
      "nama": "Pengembangan wisata Cikuya",
      "spoiler": "-",
      "sinopsis": [
        {
          "name": "<p class='deskripsi></p>"
        }
      ],
      "pictureId": "./public/cover/eduwisata.jpg",
      "pemangku": "Ibu-ibu PKK",
      "waktu": "25 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "29",
      "nama": "Pengembangan UMKM Olahan Mangga",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "-"
        }
      ],
      "pictureId": "./public/cover/umkm.jpg",
      "pemangku": "BUMDES",
      "waktu": "17 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "30",
      "nama": "PPKM",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "-"
        }
      ],
      "pictureId": "./public/cover/ppkm.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "17 Juli 2022",
      "kategori": "layanan",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "31",
      "nama": "Sosialisasi Teknologi Informasi",
      "spoiler": "",
      "sinopsis": [
        {
          "paragraf": "-"
        }
      ],
      "pictureId": "./public/cover/teknologi.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "21 Juli 2022",
      "kategori": "layanan",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "32",
      "nama": "Sosialisasi Pengobatan Herbal",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "-"
        }
      ],
      "pictureId": "./public/cover/herbal3.jpg",
      "pemangku": "Pemerintahan Desa",
      "waktu": "-",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    },
    {
      "id": "33",
      "nama": "Sosialisasi Birokrasi",
      "spoiler": "-",
      "sinopsis": [
        {
          "paragraf": "-"
        }
      ],
      "pictureId": "./public/cover/birokrasi.JPG",
      "pemangku": "Sosialisasi Skill Komunikasi",
      "waktu": "19 Juli 2022",
      "kategori": "pemdes",
      "sosmed": [
        {
          "icon": "<a href='https://m.facebook.com/profile.php?id=100079592233944'><i class='fab fa-facebook-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href='https://www.instagram.com/pemdes.belawa/'><i class='fab fa-instagram-square' style='font-size: 30px; color: black;'></i></a>"
        },
        {
          "icon": "<a href=''><i class='fas fa-atlas' style='font-size: 30px; color: black;'></i></a>"
        }
      ],
      "dokumentasi": "<a href=''><i class='fab fa-google-drive' style='font-size: 30px; color: black;'></i></a>"
    }
  ]
}
